{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "\u0014": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "À": 161,
      "Á": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "Å": 166,
      "Æ": 167,
      "Ç": 168,
      "É": 169,
      "Ê": 170,
      "Í": 171,
      "Î": 172,
      "Ð": 173,
      "Ñ": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ú": 181,
      "Û": 182,
      "Ü": 183,
      "ß": 184,
      "à": 185,
      "á": 186,
      "â": 187,
      "ã": 188,
      "ä": 189,
      "å": 190,
      "æ": 191,
      "ç": 192,
      "è": 193,
      "é": 194,
      "ê": 195,
      "ë": 196,
      "ì": 197,
      "í": 198,
      "î": 199,
      "ï": 200,
      "ð": 201,
      "ñ": 202,
      "ò": 203,
      "ó": 204,
      "ô": 205,
      "õ": 206,
      "ö": 207,
      "÷": 208,
      "ø": 209,
      "ù": 210,
      "ú": 211,
      "ü": 212,
      "ý": 213,
      "þ": 214,
      "Ā": 215,
      "ā": 216,
      "Ă": 217,
      "ă": 218,
      "Ą": 219,
      "ą": 220,
      "Ć": 221,
      "ć": 222,
      "Č": 223,
      "č": 224,
      "ď": 225,
      "Đ": 226,
      "ē": 227,
      "ė": 228,
      "Ę": 229,
      "ę": 230,
      "Ě": 231,
      "ě": 232,
      "ğ": 233,
      "ģ": 234,
      "ī": 235,
      "ĭ": 236,
      "İ": 237,
      "ı": 238,
      "Ĺ": 239,
      "ĺ": 240,
      "ļ": 241,
      "Ľ": 242,
      "ľ": 243,
      "Ł": 244,
      "ł": 245,
      "ń": 246,
      "Ň": 247,
      "ň": 248,
      "Ō": 249,
      "ō": 250,
      "ŏ": 251,
      "ő": 252,
      "œ": 253,
      "ŕ": 254,
      "Ř": 255,
      "ř": 256,
      "Ś": 257,
      "ś": 258,
      "Ş": 259,
      "ş": 260,
      "Š": 261,
      "š": 262,
      "Ţ": 263,
      "ţ": 264,
      "Ť": 265,
      "ť": 266,
      "ū": 267,
      "ŭ": 268,
      "ů": 269,
      "ű": 270,
      "ų": 271,
      "ź": 272,
      "Ż": 273,
      "ż": 274,
      "Ž": 275,
      "ž": 276,
      "ơ": 277,
      "ư": 278,
      "ǁ": 279,
      "ǆ": 280,
      "ș": 281,
      "ț": 282,
      "ɓ": 283,
      "ə": 284,
      "ɪ": 285,
      "ʼ": 286,
      "ʿ": 287,
      "ˇ": 288,
      "ː": 289,
      "˘": 290,
      "˙": 291,
      "˚": 292,
      "˛": 293,
      "˜": 294,
      "˝": 295,
      "̀": 296,
      "́": 297,
      "̂": 298,
      "̃": 299,
      "̄": 300,
      "̆": 301,
      "̇": 302,
      "̈": 303,
      "̊": 304,
      "̌": 305,
      "̣": 306,
      "̧": 307,
      "̨": 308,
      "̪": 309,
      "ͧ": 310,
      ";": 311,
      "Β": 312,
      "Δ": 313,
      "Θ": 314,
      "Κ": 315,
      "Λ": 316,
      "Μ": 317,
      "Π": 318,
      "Ω": 319,
      "ί": 320,
      "α": 321,
      "β": 322,
      "γ": 323,
      "ε": 324,
      "ζ": 325,
      "η": 326,
      "θ": 327,
      "ι": 328,
      "κ": 329,
      "λ": 330,
      "μ": 331,
      "ν": 332,
      "ο": 333,
      "π": 334,
      "ρ": 335,
      "σ": 336,
      "τ": 337,
      "φ": 338,
      "ψ": 339,
      "ω": 340,
      "ό": 341,
      "ώ": 342,
      "Ѕ": 343,
      "І": 344,
      "А": 345,
      "Б": 346,
      "В": 347,
      "Г": 348,
      "Д": 349,
      "Е": 350,
      "Ж": 351,
      "З": 352,
      "И": 353,
      "К": 354,
      "Л": 355,
      "М": 356,
      "Н": 357,
      "О": 358,
      "П": 359,
      "Р": 360,
      "С": 361,
      "Т": 362,
      "У": 363,
      "Х": 364,
      "Ч": 365,
      "Ш": 366,
      "Ы": 367,
      "Я": 368,
      "а": 369,
      "б": 370,
      "в": 371,
      "г": 372,
      "д": 373,
      "е": 374,
      "ж": 375,
      "з": 376,
      "и": 377,
      "й": 378,
      "к": 379,
      "л": 380,
      "м": 381,
      "н": 382,
      "о": 383,
      "п": 384,
      "р": 385,
      "с": 386,
      "т": 387,
      "у": 388,
      "ф": 389,
      "х": 390,
      "ц": 391,
      "ч": 392,
      "ш": 393,
      "щ": 394,
      "ъ": 395,
      "ы": 396,
      "ь": 397,
      "э": 398,
      "ю": 399,
      "я": 400,
      "є": 401,
      "і": 402,
      "ғ": 403,
      "Қ": 404,
      "қ": 405,
      "ң": 406,
      "Ү": 407,
      "ү": 408,
      "ұ": 409,
      "ә": 410,
      "Ө": 411,
      "ө": 412,
      "֠": 413,
      "֦": 414,
      "ֹ": 415,
      "׃": 416,
      "،": 417,
      "آ": 418,
      "أ": 419,
      "إ": 420,
      "ا": 421,
      "ة": 422,
      "ت": 423,
      "ج": 424,
      "ح": 425,
      "د": 426,
      "ر": 427,
      "س": 428,
      "ق": 429,
      "ك": 430,
      "ل": 431,
      "م": 432,
      "ن": 433,
      "و": 434,
      "ي": 435,
      "ٓ": 436,
      "ٕ": 437,
      "ی": 438,
      "ँ": 439,
      "ं": 440,
      "ः": 441,
      "अ": 442,
      "आ": 443,
      "इ": 444,
      "ई": 445,
      "उ": 446,
      "ऊ": 447,
      "ऋ": 448,
      "ऌ": 449,
      "ऍ": 450,
      "ऎ": 451,
      "ए": 452,
      "ऐ": 453,
      "ऑ": 454,
      "ऒ": 455,
      "ओ": 456,
      "औ": 457,
      "क": 458,
      "ख": 459,
      "ग": 460,
      "घ": 461,
      "ङ": 462,
      "च": 463,
      "छ": 464,
      "ज": 465,
      "झ": 466,
      "ञ": 467,
      "ट": 468,
      "ठ": 469,
      "ड": 470,
      "ढ": 471,
      "ण": 472,
      "त": 473,
      "थ": 474,
      "द": 475,
      "ध": 476,
      "न": 477,
      "ऩ": 478,
      "प": 479,
      "फ": 480,
      "ब": 481,
      "भ": 482,
      "म": 483,
      "य": 484,
      "र": 485,
      "ऱ": 486,
      "ल": 487,
      "ळ": 488,
      "ऴ": 489,
      "व": 490,
      "श": 491,
      "ष": 492,
      "स": 493,
      "ह": 494,
      "़": 495,
      "ऽ": 496,
      "ा": 497,
      "ि": 498,
      "ी": 499,
      "ु": 500,
      "ू": 501,
      "ृ": 502,
      "ॄ": 503,
      "ॅ": 504,
      "ॆ": 505,
      "े": 506,
      "ै": 507,
      "ॉ": 508,
      "ॊ": 509,
      "ो": 510,
      "ौ": 511,
      "्": 512,
      "ॐ": 513,
      "॑": 514,
      "॒": 515,
      "॓": 516,
      "॔": 517,
      "क़": 518,
      "ख़": 519,
      "ग़": 520,
      "ज़": 521,
      "ड़": 522,
      "ढ़": 523,
      "फ़": 524,
      "य़": 525,
      "ॠ": 526,
      "ॡ": 527,
      "ॣ": 528,
      "।": 529,
      "॥": 530,
      "०": 531,
      "१": 532,
      "२": 533,
      "३": 534,
      "४": 535,
      "५": 536,
      "६": 537,
      "७": 538,
      "८": 539,
      "९": 540,
      "॰": 541,
      "ক": 542,
      "চ": 543,
      "ঠ": 544,
      "থ": 545,
      "দ": 546,
      "ন": 547,
      "ব": 548,
      "ভ": 549,
      "র": 550,
      "ষ": 551,
      "স": 552,
      "া": 553,
      "ী": 554,
      "ু": 555,
      "্": 556,
      "ਦ": 557,
      "ਲ": 558,
      "ਿ": 559,
      "ੀ": 560,
      "ੱ": 561,
      "પ": 562,
      "બ": 563,
      "ા": 564,
      "ુ": 565,
      "ḍ": 566,
      "ḥ": 567,
      "ḷ": 568,
      "ṁ": 569,
      "ṃ": 570,
      "ṅ": 571,
      "ṇ": 572,
      "Ṛ": 573,
      "ṛ": 574,
      "ṣ": 575,
      "ṭ": 576,
      "ẻ": 577,
      "ờ": 578,
      "ủ": 579,
      "​": 580,
      "‌": 581,
      "‍": 582,
      "‎": 583,
      "‏": 584,
      "‐": 585,
      "‑": 586,
      "–": 587,
      "—": 588,
      "―": 589,
      "‘": 590,
      "’": 591,
      "‚": 592,
      "“": 593,
      "”": 594,
      "„": 595,
      "†": 596,
      "‡": 597,
      "•": 598,
      "…": 599,
      "‰": 600,
      "′": 601,
      "⁰": 602,
      "⁴": 603,
      "⁵": 604,
      "⁶": 605,
      "⁷": 606,
      "⁻": 607,
      "₀": 608,
      "₁": 609,
      "₂": 610,
      "€": 611,
      "₹": 612,
      "™": 613,
      "⅓": 614,
      "⅔": 615,
      "⅕": 616,
      "⅖": 617,
      "⅗": 618,
      "⅘": 619,
      "⅙": 620,
      "←": 621,
      "→": 622,
      "⇒": 623,
      "∂": 624,
      "−": 625,
      "∕": 626,
      "√": 627,
      "∞": 628,
      "∣": 629,
      "∨": 630,
      "∶": 631,
      "≠": 632,
      "≤": 633,
      "≥": 634,
      "⋯": 635,
      "⌈": 636,
      "⌉": 637,
      "⌊": 638,
      "⌋": 639,
      "⌘": 640,
      "⏎": 641,
      "─": 642,
      "═": 643,
      "■": 644,
      "☺": 645,
      "☻": 646,
      "♪": 647,
      "♫": 648,
      "➣": 649,
      "、": 650,
      "。": 651,
      "あ": 652,
      "い": 653,
      "う": 654,
      "え": 655,
      "か": 656,
      "き": 657,
      "く": 658,
      "け": 659,
      "こ": 660,
      "さ": 661,
      "し": 662,
      "す": 663,
      "せ": 664,
      "そ": 665,
      "た": 666,
      "ち": 667,
      "っ": 668,
      "つ": 669,
      "て": 670,
      "と": 671,
      "な": 672,
      "に": 673,
      "の": 674,
      "は": 675,
      "ひ": 676,
      "へ": 677,
      "ま": 678,
      "み": 679,
      "め": 680,
      "も": 681,
      "よ": 682,
      "ら": 683,
      "り": 684,
      "る": 685,
      "れ": 686,
      "を": 687,
      "ん": 688,
      "゙": 689,
      "゚": 690,
      "ァ": 691,
      "ア": 692,
      "ィ": 693,
      "イ": 694,
      "ウ": 695,
      "エ": 696,
      "ォ": 697,
      "オ": 698,
      "カ": 699,
      "ク": 700,
      "コ": 701,
      "サ": 702,
      "シ": 703,
      "ス": 704,
      "タ": 705,
      "ッ": 706,
      "テ": 707,
      "ト": 708,
      "ニ": 709,
      "ネ": 710,
      "ハ": 711,
      "ヒ": 712,
      "フ": 713,
      "ヘ": 714,
      "ホ": 715,
      "マ": 716,
      "ム": 717,
      "メ": 718,
      "モ": 719,
      "ョ": 720,
      "ラ": 721,
      "リ": 722,
      "ル": 723,
      "レ": 724,
      "ロ": 725,
      "ワ": 726,
      "ン": 727,
      "ー": 728,
      "一": 729,
      "上": 730,
      "下": 731,
      "不": 732,
      "両": 733,
      "並": 734,
      "中": 735,
      "了": 736,
      "他": 737,
      "付": 738,
      "作": 739,
      "使": 740,
      "保": 741,
      "信": 742,
      "傭": 743,
      "優": 744,
      "元": 745,
      "先": 746,
      "入": 747,
      "全": 748,
      "共": 749,
      "内": 750,
      "再": 751,
      "出": 752,
      "分": 753,
      "切": 754,
      "利": 755,
      "削": 756,
      "前": 757,
      "力": 758,
      "加": 759,
      "動": 760,
      "化": 761,
      "匿": 762,
      "参": 763,
      "可": 764,
      "同": 765,
      "名": 766,
      "否": 767,
      "含": 768,
      "員": 769,
      "國": 770,
      "堀": 771,
      "報": 772,
      "境": 773,
      "変": 774,
      "外": 775,
      "大": 776,
      "失": 777,
      "妖": 778,
      "始": 779,
      "字": 780,
      "存": 781,
      "定": 782,
      "容": 783,
      "対": 784,
      "小": 785,
      "広": 786,
      "度": 787,
      "庸": 788,
      "当": 789,
      "待": 790,
      "後": 791,
      "従": 792,
      "必": 793,
      "悠": 794,
      "情": 795,
      "態": 796,
      "憂": 797,
      "成": 798,
      "戻": 799,
      "所": 800,
      "手": 801,
      "打": 802,
      "承": 803,
      "択": 804,
      "抹": 805,
      "拒": 806,
      "接": 807,
      "揺": 808,
      "擁": 809,
      "敗": 810,
      "数": 811,
      "断": 812,
      "新": 813,
      "方": 814,
      "既": 815,
      "明": 816,
      "時": 817,
      "曜": 818,
      "更": 819,
      "替": 820,
      "最": 821,
      "有": 822,
      "未": 823,
      "本": 824,
      "様": 825,
      "正": 826,
      "毎": 827,
      "求": 828,
      "洋": 829,
      "消": 830,
      "満": 831,
      "溶": 832,
      "漢": 833,
      "点": 834,
      "熔": 835,
      "版": 836,
      "状": 837,
      "環": 838,
      "用": 839,
      "由": 840,
      "病": 841,
      "登": 842,
      "直": 843,
      "知": 844,
      "短": 845,
      "確": 846,
      "示": 847,
      "秒": 848,
      "秦": 849,
      "細": 850,
      "終": 851,
      "続": 852,
      "編": 853,
      "置": 854,
      "羊": 855,
      "耀": 856,
      "者": 857,
      "能": 858,
      "脱": 859,
      "自": 860,
      "致": 861,
      "般": 862,
      "色": 863,
      "葉": 864,
      "行": 865,
      "表": 866,
      "複": 867,
      "要": 868,
      "見": 869,
      "規": 870,
      "覧": 871,
      "設": 872,
      "詳": 873,
      "認": 874,
      "謡": 875,
      "设": 876,
      "象": 877,
      "起": 878,
      "越": 879,
      "追": 880,
      "送": 881,
      "通": 882,
      "連": 883,
      "遥": 884,
      "選": 885,
      "重": 886,
      "録": 887,
      "開": 888,
      "関": 889,
      "除": 890,
      "集": 891,
      "離": 892,
      "順": 893,
      "預": 894,
      "째": 895,
      "": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "ﬁ": 902,
      "ﬂ": 903,
      "﻿": 904,
      "：": 905,
      "？": 906,
      "￼": 907,
      "�": 908,
      "th": 909,
      "in": 910,
      "the": 911,
      "an": 912,
      "re": 913,
      "on": 914,
      "er": 915,
      "के": 916,
      "्र": 917,
      "at": 918,
      "en": 919,
      "ार": 920,
      "is": 921,
      "है": 922,
      "or": 923,
      "ें": 924,
      "of": 925,
      "या": 926,
      "al": 927,
      "ou": 928,
      "es": 929,
      "ed": 930,
      "ने": 931,
      "and": 932,
      "ों": 933,
      "ar": 934,
      "में": 935,
      "to": 936,
      "कर": 937,
      "it": 938,
      "का": 939,
      "से": 940,
      "की": 941,
      "as": 942,
      "और": 943,
      "कि": 944,
      "ing": 945,
      "ता": 946,
      "ion": 947,
      "र्": 948,
      "स्": 949,
      "को": 950,
      "प्र": 951,
      "्य": 952,
      "ना": 953,
      "ic": 954,
      "le": 955,
      "क्": 956,
      "he": 957,
      "om": 958,
      "ान": 959,
      "ent": 960,
      "वि": 961,
      "st": 962,
      "se": 963,
      "be": 964,
      "ही": 965,
      "पर": 966,
      "il": 967,
      "वा": 968,
      "ति": 969,
      "ve": 970,
      "लि": 971,
      "ला": 972,
      "नि": 973,
      "ct": 974,
      "हो": 975,
      "न्": 976,
      "जा": 977,
      "de": 978,
      "for": 979,
      "सा": 980,
      "रा": 981,
      "ro": 982,
      "wh": 983,
      "no": 984,
      "ते": 985,
      "सं": 986,
      "ch": 987,
      "am": 988,
      "ित": 989,
      "कार": 990,
      "ce": 991,
      "ation": 992,
      "दे": 993,
      "im": 994,
      "ले": 995,
      "nd": 996,
      "ha": 997,
      "मा": 998,
      "तु": 999,
      "हा": 1000,
      "ay": 1001,
      "दि": 1002,
      "हैं": 1003,
      "ly": 1004,
      "you": 1005,
      "ver": 1006,
      "त्": 1007,
      "id": 1008,
      "था": 1009,
      "ती": 1010,
      "ur": 1011,
      "ोग": 1012,
      "इस": 1013,
      "भी": 1014,
      "लिए": 1015,
      "ड़": 1016,
      "क्ष": 1017,
      "ut": 1018,
      "एक": 1019,
      "lo": 1020,
      "The": 1021,
      "ir": 1022,
      "सी": 1023,
      "li": 1024,
      "ad": 1025,
      "that": 1026,
      "tr": 1027,
      "are": 1028,
      "दा": 1029,
      "हीं": 1030,
      "जो": 1031,
      "सम": 1032,
      "उस": 1033,
      "उन": 1034,
      "ab": 1035,
      "तो": 1036,
      "बा": 1037,
      "ol": 1038,
      "ag": 1039,
      "su": 1040,
      "ment": 1041,
      "त्र": 1042,
      "अप": 1043,
      "द्": 1044,
      "ter": 1045,
      "जि": 1046,
      "नहीं": 1047,
      "we": 1048,
      "con": 1049,
      "ज़": 1050,
      "हु": 1051,
      "तुम": 1052,
      "ith": 1053,
      "हम": 1054,
      "ig": 1055,
      "ल्": 1056,
      "ष्": 1057,
      "not": 1058,
      "पा": 1059,
      "िक": 1060,
      "pe": 1061,
      "गा": 1062,
      "res": 1063,
      "ill": 1064,
      "all": 1065,
      "नी": 1066,
      "ll": 1067,
      "com": 1068,
      "pro": 1069,
      "us": 1070,
      "with": 1071,
      "un": 1072,
      "ess": 1073,
      "ul": 1074,
      "वे": 1075,
      "od": 1076,
      "तर": 1077,
      "ac": 1078,
      "et": 1079,
      "fr": 1080,
      "भा": 1081,
      "ate": 1082,
      "मु": 1083,
      "sh": 1084,
      "te": 1085,
      "चा": 1086,
      "किया": 1087,
      "if": 1088,
      "po": 1089,
      "यह": 1090,
      "ली": 1091,
      "per": 1092,
      "ain": 1093,
      "ld": 1094,
      "कु": 1095,
      "ther": 1096,
      "यों": 1097,
      "his": 1098,
      "री": 1099,
      "by": 1100,
      "वह": 1101,
      "श्": 1102,
      "ष्ट": 1103,
      "मि": 1104,
      "our": 1105,
      "रू": 1106,
      "अन": 1107,
      "ex": 1108,
      "so": 1109,
      "मान": 1110,
      "ारा": 1111,
      "पू": 1112,
      "ak": 1113,
      "do": 1114,
      "करने": 1115,
      "लोग": 1116,
      "अध": 1117,
      "ये": 1118,
      "fe": 1119,
      "ne": 1120,
      "was": 1121,
      "me": 1122,
      "iv": 1123,
      "have": 1124,
      "ap": 1125,
      "ht": 1126,
      "from": 1127,
      "ity": 1128,
      "they": 1129,
      "will": 1130,
      "op": 1131,
      "mo": 1132,
      "them": 1133,
      "ंग": 1134,
      "pl": 1135,
      "मे": 1136,
      "est": 1137,
      "रे": 1138,
      "खा": 1139,
      "who": 1140,
      "ah": 1141,
      "जी": 1142,
      "ख़": 1143,
      "art": 1144,
      "दी": 1145,
      "शा": 1146,
      "ri": 1147,
      "has": 1148,
      "हि": 1149,
      "this": 1150,
      "one": 1151,
      "ich": 1152,
      "ers": 1153,
      "वर्": 1154,
      "देश": 1155,
      "ant": 1156,
      "क़": 1157,
      "रह": 1158,
      "ारे": 1159,
      "अपने": 1160,
      "भार": 1161,
      "्या": 1162,
      "ind": 1163,
      "qu": 1164,
      "He": 1165,
      "सक": 1166,
      "ord": 1167,
      "ction": 1168,
      "ies": 1169,
      "न्ह": 1170,
      "सि": 1171,
      "सु": 1172,
      "फ़": 1173,
      "स्थ": 1174,
      "ive": 1175,
      "which": 1176,
      "pr": 1177,
      "िर": 1178,
      "उप": 1179,
      "any": 1180,
      "um": 1181,
      "out": 1182,
      "red": 1183,
      "In": 1184,
      "20": 1185,
      "ia": 1186,
      "Ind": 1187,
      "end": 1188,
      "सू": 1189,
      "ould": 1190,
      "ist": 1191,
      "All": 1192,
      "गे": 1193,
      "their": 1194,
      "शि": 1195,
      "क्र": 1196,
      "च्": 1197,
      "ard": 1198,
      "ge": 1199,
      "अनु": 1200,
      "जिस": 1201,
      "ci": 1202,
      "ार्": 1203,
      "व्य": 1204,
      "पु": 1205,
      "दो": 1206,
      "19": 1207,
      "प्": 1208,
      "गया": 1209,
      "em": 1210,
      "age": 1211,
      "ure": 1212,
      "ओं": 1213,
      "ैं": 1214,
      "तथा": 1215,
      "आप": 1216,
      "सर": 1217,
      "gr": 1218,
      "act": 1219,
      "ारी": 1220,
      "कुछ": 1221,
      "उन्ह": 1222,
      "oun": 1223,
      "रूप": 1224,
      "निर्": 1225,
      "ous": 1226,
      "up": 1227,
      "तक": 1228,
      "ort": 1229,
      "wor": 1230,
      "जब": 1231,
      "्ह": 1232,
      "over": 1233,
      "किसी": 1234,
      "द्व": 1235,
      "तुम्ह": 1236,
      "मी": 1237,
      "्री": 1238,
      "रि": 1239,
      "ear": 1240,
      "साथ": 1241,
      "We": 1242,
      "परि": 1243,
      "ow": 1244,
      "sa": 1245,
      "पूर्": 1246,
      "ंध": 1247,
      "ong": 1248,
      "au": 1249,
      "योग": 1250,
      "ame": 1251,
      "ish": 1252,
      "Allah": 1253,
      "but": 1254,
      "And": 1255,
      "ust": 1256,
      "प्रा": 1257,
      "dis": 1258,
      "ुदा": 1259,
      "गी": 1260,
      "कोई": 1261,
      "दू": 1262,
      "now": 1263,
      "ंड": 1264,
      "fo": 1265,
      "म्": 1266,
      "प्रति": 1267,
      "ans": 1268,
      "यो": 1269,
      "थे": 1270,
      "उनके": 1271,
      "हर": 1272,
      "वी": 1273,
      "ated": 1274,
      "कृ": 1275,
      "av": 1276,
      "द्ध": 1277,
      "बी": 1278,
      "your": 1279,
      "ance": 1280,
      "ight": 1281,
      "und": 1282,
      "ev": 1283,
      "able": 1284,
      "cl": 1285,
      "other": 1286,
      "ma": 1287,
      "इन": 1288,
      "द्वारा": 1289,
      "बना": 1290,
      "ke": 1291,
      "go": 1292,
      "िया": 1293,
      "जन": 1294,
      "वर": 1295,
      "ose": 1296,
      "क्ति": 1297,
      "ज्": 1298,
      "लोगों": 1299,
      "करें": 1300,
      "ren": 1301,
      "धार": 1302,
      "pt": 1303,
      "its": 1304,
      "ढ़": 1305,
      "करते": 1306,
      "फिर": 1307,
      "ra": 1308,
      "बे": 1309,
      "दिया": 1310,
      "ची": 1311,
      "can": 1312,
      "रो": 1313,
      "क्त": 1314,
      "port": 1315,
      "राज": 1316,
      "भारत": 1317,
      "गर": 1318,
      "राष्ट": 1319,
      "India": 1320,
      "जाए": 1321,
      "form": 1322,
      "यु": 1323,
      "ome": 1324,
      "नों": 1325,
      "गु": 1326,
      "there": 1327,
      "टी": 1328,
      "पह": 1329,
      "लाह": 1330,
      "पी": 1331,
      "ंत्र": 1332,
      "अल्": 1333,
      "ass": 1334,
      "ide": 1335,
      "oug": 1336,
      "ud": 1337,
      "Th": 1338,
      "टा": 1339,
      "कार्य": 1340,
      "लो": 1341,
      "मैं": 1342,
      "low": 1343,
      "थी": 1344,
      "क्या": 1345,
      "ast": 1346,
      "part": 1347,
      "अं": 1348,
      "ग्र": 1349,
      "him": 1350,
      "स्त": 1351,
      "ever": 1352,
      "बंध": 1353,
      "ach": 1354,
      "ary": 1355,
      "सब": 1356,
      "द्य": 1357,
      "..": 1358,
      "उत्": 1359,
      "स्था": 1360,
      "had": 1361,
      "कह": 1362,
      "कहा": 1363,
      "man": 1364,
      "अधि": 1365,
      "cre": 1366,
      "ज्ञ": 1367,
      "ख़ुदा": 1368,
      "ip": 1369,
      "जाता": 1370,
      "रख": 1371,
      "अल्लाह": 1372,
      "ice": 1373,
      "उसके": 1374,
      "00": 1375,
      "दु": 1376,
      "been": 1377,
      "af": 1378,
      "चार": 1379,
      "ok": 1380,
      "रहे": 1381,
      "ब्": 1382,
      "comp": 1383,
      "co": 1384,
      "coun": 1385,
      "अपनी": 1386,
      "ence": 1387,
      "ople": 1388,
      "ड़ा": 1389,
      "It": 1390,
      "were": 1391,
      "ical": 1392,
      "करना": 1393,
      "know": 1394,
      "मू": 1395,
      "अव": 1396,
      "br": 1397,
      "fore": 1398,
      "द्र": 1399,
      "लों": 1400,
      "ियों": 1401,
      "ie": 1402,
      "ions": 1403,
      "बहु": 1404,
      "रु": 1405,
      "भि": 1406,
      "tim": 1407,
      "way": 1408,
      "pres": 1409,
      "त्य": 1410,
      "ire": 1411,
      "pre": 1412,
      "निय": 1413,
      "those": 1414,
      "बर": 1415,
      "न्न": 1416,
      "bo": 1417,
      "du": 1418,
      "क्षे": 1419,
      "ine": 1420,
      "क्षा": 1421,
      "fa": 1422,
      "च्छ": 1423,
      "when": 1424,
      "ake": 1425,
      "प्त": 1426,
      "Wh": 1427,
      "iz": 1428,
      "said": 1429,
      "ber": 1430,
      "बात": 1431,
      "people": 1432,
      "beli": 1433,
      "वाले": 1434,
      "bl": 1435,
      "ser": 1436,
      "ानी": 1437,
      "बि": 1438,
      "ound": 1439,
      "je": 1440,
      "हुए": 1441,
      "चे": 1442,
      "टे": 1443,
      "ts": 1444,
      "under": 1445,
      "ang": 1446,
      "बाद": 1447,
      "str": 1448,
      "el": 1449,
      "shall": 1450,
      "शन": 1451,
      "चु": 1452,
      "लग": 1453,
      "उन्हें": 1454,
      "शी": 1455,
      "ase": 1456,
      "ign": 1457,
      "डा": 1458,
      "करता": 1459,
      "ile": 1460,
      "ens": 1461,
      "day": 1462,
      "स्व": 1463,
      "pos": 1464,
      "ations": 1465,
      "होता": 1466,
      "what": 1467,
      "old": 1468,
      "comm": 1469,
      "her": 1470,
      "come": 1471,
      "here": 1472,
      "दर्": 1473,
      "God": 1474,
      "विध": 1475,
      "ings": 1476,
      "ial": 1477,
      "क्षेत्र": 1478,
      "रहा": 1479,
      "ोंने": 1480,
      "also": 1481,
      "जान": 1482,
      "अधिक": 1483,
      "उसे": 1484,
      "सकता": 1485,
      "ड़े": 1486,
      "rit": 1487,
      "वन": 1488,
      "देख": 1489,
      "work": 1490,
      "पै": 1491,
      "शु": 1492,
      "ian": 1493,
      "समय": 1494,
      "दान": 1495,
      "चि": 1496,
      "ult": 1497,
      "चित": 1498,
      "cess": 1499,
      "sel": 1500,
      "जै": 1501,
      "बु": 1502,
      "ble": 1503,
      "बहुत": 1504,
      "मो": 1505,
      "राष्ट्र": 1506,
      "मह": 1507,
      "may": 1508,
      "ack": 1509,
      "ef": 1510,
      "्यों": 1511,
      "मिल": 1512,
      "र्थ": 1513,
      "कर्": 1514,
      "sp": 1515,
      "भू": 1516,
      "prov": 1517,
      "tain": 1518,
      "This": 1519,
      "ough": 1520,
      "काम": 1521,
      "Lord": 1522,
      "त्व": 1523,
      "then": 1524,
      "हे": 1525,
      "शे": 1526,
      "ted": 1527,
      "पति": 1528,
      "ful": 1529,
      "ise": 1530,
      "ड़ी": 1531,
      "पास": 1532,
      "some": 1533,
      "पूर्ण": 1534,
      "ep": 1535,
      "ail": 1536,
      "ater": 1537,
      "spe": 1538,
      "ident": 1539,
      "ace": 1540,
      "ath": 1541,
      "St": 1542,
      "तीय": 1543,
      "पि": 1544,
      "201": 1545,
      "ory": 1546,
      "ition": 1547,
      "णा": 1548,
      "overn": 1549,
      "try": 1550,
      "Ch": 1551,
      "कारी": 1552,
      "निक": 1553,
      "लय": 1554,
      "तरह": 1555,
      "डि": 1556,
      "tw": 1557,
      "ree": 1558,
      "वर्ष": 1559,
      "ally": 1560,
      "विश्": 1561,
      "year": 1562,
      "टि": 1563,
      "भाग": 1564,
      "ot": 1565,
      "टर": 1566,
      "हू": 1567,
      "कम": 1568,
      "only": 1569,
      "करण": 1570,
      "वं": 1571,
      "sub": 1572,
      "उन्होंने": 1573,
      "हुआ": 1574,
      "urn": 1575,
      "would": 1576,
      "ple": 1577,
      "पहले": 1578,
      "दर": 1579,
      "my": 1580,
      "सम्": 1581,
      "ious": 1582,
      "time": 1583,
      "योज": 1584,
      "such": 1585,
      "यदि": 1586,
      "पे": 1587,
      "हमने": 1588,
      "चना": 1589,
      "ject": 1590,
      "जिन": 1591,
      "दिन": 1592,
      "मत": 1593,
      "wn": 1594,
      "ty": 1595,
      "समा": 1596,
      "हों": 1597,
      "कों": 1598,
      "ue": 1599,
      "उनकी": 1600,
      "होने": 1601,
      "तुम्हारे": 1602,
      "चाहि": 1603,
      "नाम": 1604,
      "धि": 1605,
      "मुख": 1606,
      "than": 1607,
      "lig": 1608,
      "छो": 1609,
      "new": 1610,
      "ause": 1611,
      "होगा": 1612,
      "व्यक्ति": 1613,
      "ck": 1614,
      "son": 1615,
      "ज़ा": 1616,
      "्रे": 1617,
      "गत": 1618,
      "संबंध": 1619,
      "एं": 1620,
      "पर्": 1621,
      "गई": 1622,
      "cent": 1623,
      "्रीय": 1624,
      "गए": 1625,
      "मन": 1626,
      "झे": 1627,
      "हां": 1628,
      "अन्य": 1629,
      "like": 1630,
      "ational": 1631,
      "बो": 1632,
      "ौर": 1633,
      "ities": 1634,
      "हमारे": 1635,
      "made": 1636,
      "lect": 1637,
      "Re": 1638,
      "ob": 1639,
      "्रा": 1640,
      "ओर": 1641,
      "िति": 1642,
      "सभी": 1643,
      "gre": 1644,
      "ress": 1645,
      "ऐसे": 1646,
      "ite": 1647,
      "दार": 1648,
      "ward": 1649,
      "after": 1650,
      "min": 1651,
      "वाला": 1652,
      "sc": 1653,
      "thing": 1654,
      "दन": 1655,
      "करो": 1656,
      "should": 1657,
      "more": 1658,
      "एँ": 1659,
      "ho": 1660,
      "राष्ट्रपति": 1661,
      "ild": 1662,
      "स्ता": 1663,
      "eng": 1664,
      "about": 1665,
      "bet": 1666,
      "Com": 1667,
      "बद": 1668,
      "gu": 1669,
      "धान": 1670,
      "int": 1671,
      "say": 1672,
      "स्ट": 1673,
      "बार": 1674,
      "यी": 1675,
      "into": 1676,
      "off": 1677,
      "प्राप्त": 1678,
      "cont": 1679,
      "Sh": 1680,
      "Pr": 1681,
      "overnment": 1682,
      "ग़": 1683,
      "श्य": 1684,
      "As": 1685,
      "cur": 1686,
      "नियम": 1687,
      "भाव": 1688,
      "प्रकार": 1689,
      "स्थान": 1690,
      "सकते": 1691,
      "हाँ": 1692,
      "tern": 1693,
      "ces": 1694,
      "राज्य": 1695,
      "अच्छ": 1696,
      "लन": 1697,
      "giv": 1698,
      "200": 1699,
      "इसके": 1700,
      "see": 1701,
      "साम": 1702,
      "चाहिए": 1703,
      "vers": 1704,
      "But": 1705,
      "So": 1706,
      "ark": 1707,
      "जाने": 1708,
      "डी": 1709,
      "Un": 1710,
      "हित": 1711,
      "They": 1712,
      "उसकी": 1713,
      "पूर्व": 1714,
      "तों": 1715,
      "लिया": 1716,
      "बढ़": 1717,
      "ave": 1718,
      "eve": 1719,
      "Pro": 1720,
      "सार": 1721,
      "cer": 1722,
      "न्द": 1723,
      "किए": 1724,
      "lop": 1725,
      "दूस": 1726,
      "्यू": 1727,
      "सर्": 1728,
      "cial": 1729,
      "des": 1730,
      "किन": 1731,
      "igh": 1732,
      "reg": 1733,
      "ness": 1734,
      "होती": 1735,
      "ज्ञान": 1736,
      "aw": 1737,
      "ईमान": 1738,
      "Con": 1739,
      "क्रम": 1740,
      "sy": 1741,
      "),": 1742,
      "सरकार": 1743,
      "विका": 1744,
      "two": 1745,
      "stit": 1746,
      "ied": 1747,
      "माण": 1748,
      "गार": 1749,
      "ener": 1750,
      "अगर": 1751,
      "समझ": 1752,
      "cept": 1753,
      "खु": 1754,
      "चाह": 1755,
      "led": 1756,
      "ry": 1757,
      "करे": 1758,
      "शेष": 1759,
      "fir": 1760,
      "turn": 1761,
      "ific": 1762,
      "योजना": 1763,
      "न्या": 1764,
      "ीन": 1765,
      "ऐसा": 1766,
      "ph": 1767,
      "get": 1768,
      "वार": 1769,
      "used": 1770,
      "trans": 1771,
      "set": 1772,
      "यन": 1773,
      "ship": 1774,
      "जे": 1775,
      "deed": 1776,
      "good": 1777,
      "विक": 1778,
      "तन": 1779,
      "ual": 1780,
      "अभि": 1781,
      "ank": 1782,
      "ates": 1783,
      "ments": 1784,
      "serv": 1785,
      "these": 1786,
      "पो": 1787,
      "एवं": 1788,
      "ट्": 1789,
      "इल": 1790,
      "धन": 1791,
      "कारण": 1792,
      "ठा": 1793,
      "अब": 1794,
      "पहु": 1795,
      "भारतीय": 1796,
      "व्या": 1797,
      "द्योग": 1798,
      "लगा": 1799,
      "ange": 1800,
      "ंच": 1801,
      "क्षण": 1802,
      "har": 1803,
      "मुझे": 1804,
      "वै": 1805,
      "before": 1806,
      "विकास": 1807,
      "mis": 1808,
      "क्यों": 1809,
      "stitut": 1810,
      "mer": 1811,
      "log": 1812,
      "भे": 1813,
      "रसू": 1814,
      "तः": 1815,
      "सो": 1816,
      "मार्": 1817,
      "फल": 1818,
      "again": 1819,
      "mon": 1820,
      "गो": 1821,
      "सद": 1822,
      "ध्य": 1823,
      "क्रिया": 1824,
      "धारा": 1825,
      "मंत्र": 1826,
      "row": 1827,
      "His": 1828,
      "ash": 1829,
      "thr": 1830,
      "हुई": 1831,
      "where": 1832,
      "cause": 1833,
      "खो": 1834,
      "cy": 1835,
      "life": 1836,
      "निश्": 1837,
      "भाष": 1838,
      "Mo": 1839,
      "feren": 1840,
      "ubl": 1841,
      "वृ": 1842,
      "जू": 1843,
      "डर": 1844,
      "त्म": 1845,
      "ink": 1846,
      "call": 1847,
      "ors": 1848,
      "self": 1849,
      "यू": 1850,
      "आर": 1851,
      "ंद": 1852,
      "ily": 1853,
      "स्थिति": 1854,
      "most": 1855,
      "च्च": 1856,
      "An": 1857,
      "कृति": 1858,
      "दिखा": 1859,
      "col": 1860,
      "si": 1861,
      "well": 1862,
      "fer": 1863,
      "सह": 1864,
      "Se": 1865,
      "रसूल": 1866,
      "person": 1867,
      "ves": 1868,
      "sion": 1869,
      "वल": 1870,
      "hi": 1871,
      "मौ": 1872,
      "मूल": 1873,
      "उसने": 1874,
      "ating": 1875,
      "pol": 1876,
      "Ex": 1877,
      "very": 1878,
      "fol": 1879,
      "रब": 1880,
      "दोनों": 1881,
      "स्तु": 1882,
      "ेंगे": 1883,
      "De": 1884,
      "mem": 1885,
      "आई": 1886,
      "लेकिन": 1887,
      "world": 1888,
      "अपना": 1889,
      "You": 1890,
      "att": 1891,
      "Indian": 1892,
      "दृ": 1893,
      "विष": 1894,
      "resident": 1895,
      "add": 1896,
      "प्रे": 1897,
      "pur": 1898,
      "फा": 1899,
      "If": 1900,
      "बै": 1901,
      "जाती": 1902,
      "med": 1903,
      "युक्त": 1904,
      "being": 1905,
      "तुम्हें": 1906,
      "oc": 1907,
      "val": 1908,
      "For": 1909,
      "विश्व": 1910,
      "जीवन": 1911,
      "ख्या": 1912,
      "own": 1913,
      "प्रदान": 1914,
      "ict": 1915,
      "वाद": 1916,
      "पत्र": 1917,
      "पार": 1918,
      "विशेष": 1919,
      "rel": 1920,
      "ऐसी": 1921,
      "long": 1922,
      "...": 1923,
      "ced": 1924,
      "आय": 1925,
      "ru": 1926,
      "through": 1927,
      "वाली": 1928,
      "ative": 1929,
      "stru": 1930,
      "deve": 1931,
      "उपयोग": 1932,
      "लिख": 1933,
      "There": 1934,
      "ंक": 1935,
      "माल": 1936,
      "णी": 1937,
      "प्रयोग": 1938,
      "wer": 1939,
      "cons": 1940,
      "mat": 1941,
      "चल": 1942,
      "less": 1943,
      "section": 1944,
      ").": 1945,
      "fl": 1946,
      "कै": 1947,
      "read": 1948,
      "hel": 1949,
      "land": 1950,
      "every": 1951,
      "होते": 1952,
      "हाय": 1953,
      "10": 1954,
      "develop": 1955,
      "जु": 1956,
      "कं": 1957,
      "ext": 1958,
      "कता": 1959,
      "vis": 1960,
      "जैसे": 1961,
      "बन": 1962,
      "En": 1963,
      "ning": 1964,
      "श्री": 1965,
      "down": 1966,
      "ख्": 1967,
      "dif": 1968,
      "need": 1969,
      "डे": 1970,
      "name": 1971,
      "right": 1972,
      "ati": 1973,
      "tri": 1974,
      "Is": 1975,
      "fin": 1976,
      "ye": 1977,
      "stand": 1978,
      "produ": 1979,
      "main": 1980,
      "निया": 1981,
      "rest": 1982,
      "बीच": 1983,
      "No": 1984,
      "रही": 1985,
      "ंत": 1986,
      "ask": 1987,
      "बारे": 1988,
      "18": 1989,
      "aj": 1990,
      "ism": 1991,
      "lear": 1992,
      "काश": 1993,
      "use": 1994,
      "स्वा": 1995,
      "ण्": 1996,
      "war": 1997,
      "sure": 1998,
      "पं": 1999,
      "just": 2000,
      "ages": 2001,
      "make": 2002,
      "ents": 2003,
      "वास": 2004,
      "उसका": 2005,
      "uring": 2006,
      "सहाय": 2007,
      "inv": 2008,
      "ween": 2009,
      "char": 2010,
      "country": 2011,
      "arch": 2012,
      "ten": 2013,
      "tru": 2014,
      "लेख": 2015,
      "tak": 2016,
      "कू": 2017,
      "ided": 2018,
      "तना": 2019,
      "President": 2020,
      "।\"": 2021,
      "ting": 2022,
      "Government": 2023,
      "आव": 2024,
      "राष्ट्रीय": 2025,
      "ick": 2026,
      "ष्ठ": 2027,
      "put": 2028,
      "does": 2029,
      "मै": 2030,
      "आधार": 2031,
      "फ़ा": 2032,
      "र्म": 2033,
      "काल": 2034,
      "between": 2035,
      "सेवा": 2036,
      "men": 2037,
      "bu": 2038,
      "follow": 2039,
      "stem": 2040,
      "nor": 2041,
      "ublic": 2042,
      "inte": 2043,
      "स्थाप": 2044,
      "pp": 2045,
      "मेरे": 2046,
      "many": 2047,
      "ular": 2048,
      "fic": 2049,
      "सके": 2050,
      "एस": 2051,
      "भर": 2052,
      "believe": 2053,
      "gan": 2054,
      "Min": 2055,
      "back": 2056,
      "even": 2057,
      "first": 2058,
      "भिन्न": 2059,
      "ural": 2060,
      "नीति": 2061,
      "धी": 2062,
      "upon": 2063,
      "ms": 2064,
      "could": 2065,
      "did": 2066,
      "hand": 2067,
      "Him": 2068,
      "अंत": 2069,
      "pect": 2070,
      "ax": 2071,
      "शक": 2072,
      "hav": 2073,
      "num": 2074,
      "Act": 2075,
      "िय": 2076,
      "ought": 2077,
      "उनका": 2078,
      "sign": 2079,
      "cour": 2080,
      "विचार": 2081,
      "जाएगा": 2082,
      "देने": 2083,
      "हमें": 2084,
      "15": 2085,
      "years": 2086,
      "वही": 2087,
      "ters": 2088,
      "केवल": 2089,
      "cord": 2090,
      "मित": 2091,
      "lim": 2092,
      "तम": 2093,
      "चीज़": 2094,
      "शो": 2095,
      "माम": 2096,
      "given": 2097,
      "let": 2098,
      "यर": 2099,
      "came": 2100,
      "बू": 2101,
      "mu": 2102,
      "tem": 2103,
      "जिसमें": 2104,
      "स्प": 2105,
      "cond": 2106,
      "चय": 2107,
      "परा": 2108,
      "आवश्य": 2109,
      "ताकि": 2110,
      "हूँ": 2111,
      "मान्य": 2112,
      "प्रत्य": 2113,
      "धा": 2114,
      "सूचना": 2115,
      "present": 2116,
      "mit": 2117,
      "ility": 2118,
      "den": 2119,
      "sha": 2120,
      "ंभ": 2121,
      "peri": 2122,
      "श्र": 2123,
      "cap": 2124,
      "earth": 2125,
      "ited": 2126,
      "fect": 2127,
      "पत्": 2128,
      "als": 2129,
      "ल्प": 2130,
      "against": 2131,
      "uc": 2132,
      "निर्धार": 2133,
      "कृत": 2134,
      "play": 2135,
      "Bo": 2136,
      "mess": 2137,
      "पैदा": 2138,
      "वालों": 2139,
      "among": 2140,
      "par": 2141,
      "जाना": 2142,
      "take": 2143,
      "लें": 2144,
      "खे": 2145,
      "writ": 2146,
      "ature": 2147,
      "उसी": 2148,
      "ष्टि": 2149,
      "क्स": 2150,
      "requ": 2151,
      "हमारी": 2152,
      "12": 2153,
      "दूसरे": 2154,
      "place": 2155,
      "sent": 2156,
      "इसे": 2157,
      "ond": 2158,
      "आज": 2159,
      "बड़ा": 2160,
      "सन": 2161,
      "सबसे": 2162,
      "त्या": 2163,
      "न्तु": 2164,
      "ised": 2165,
      "संग": 2166,
      "soci": 2167,
      "To": 2168,
      "मद": 2169,
      "word": 2170,
      "तंत्र": 2171,
      "उत्पा": 2172,
      "मार्ग": 2173,
      "फ्": 2174,
      "formation": 2175,
      "भव": 2176,
      "अन्": 2177,
      "Ar": 2178,
      "ved": 2179,
      "वान": 2180,
      "incl": 2181,
      "पश्": 2182,
      "give": 2183,
      "great": 2184,
      "iew": 2185,
      "वेश": 2186,
      "घा": 2187,
      "cri": 2188,
      "तब": 2189,
      "अथ": 2190,
      "irect": 2191,
      "mark": 2192,
      "मार": 2193,
      "लब्": 2194,
      "pa": 2195,
      "cal": 2196,
      "ज्ञा": 2197,
      "cr": 2198,
      "var": 2199,
      "जाते": 2200,
      "inter": 2201,
      "लोक": 2202,
      "help": 2203,
      "इसमें": 2204,
      "गति": 2205,
      "ner": 2206,
      "स्वी": 2207,
      "ज़ि": 2208,
      "Ad": 2209,
      "घर": 2210,
      "ices": 2211,
      "क्योंकि": 2212,
      "IN": 2213,
      "अधिनियम": 2214,
      "car": 2215,
      "अधिकार": 2216,
      "कंप": 2217,
      "त्ता": 2218,
      "vel": 2219,
      "On": 2220,
      "power": 2221,
      "शक्ति": 2222,
      "देता": 2223,
      "समान": 2224,
      "स्त्र": 2225,
      "जिसे": 2226,
      "Su": 2227,
      "lar": 2228,
      "व्यव": 2229,
      "system": 2230,
      "pass": 2231,
      "Minis": 2232,
      "बस": 2233,
      "नो": 2234,
      "बल्": 2235,
      "ased": 2236,
      "यार": 2237,
      "gram": 2238,
      "alth": 2239,
      "भाषा": 2240,
      "ional": 2241,
      "उपलब्": 2242,
      "हरा": 2243,
      "छा": 2244,
      "ग्रा": 2245,
      "फी": 2246,
      "लू": 2247,
      "les": 2248,
      "ants": 2249,
      "lish": 2250,
      "अथवा": 2251,
      "ade": 2252,
      "इं": 2253,
      "cor": 2254,
      "अर्": 2255,
      "State": 2256,
      "दूर": 2257,
      "cho": 2258,
      "उनसे": 2259,
      "क्षम": 2260,
      "Ne": 2261,
      "Al": 2262,
      "उद्": 2263,
      "hum": 2264,
      "child": 2265,
      "ताओं": 2266,
      "ven": 2267,
      "पन": 2268,
      "ins": 2269,
      "संदेश": 2270,
      "ध्या": 2271,
      "भु": 2272,
      "वाह": 2273,
      "पुर": 2274,
      "because": 2275,
      "plo": 2276,
      "ures": 2277,
      "उससे": 2278,
      "import": 2279,
      "यालय": 2280,
      "कभी": 2281,
      "jo": 2282,
      "टन": 2283,
      "must": 2284,
      "she": 2285,
      "भूमि": 2286,
      "खि": 2287,
      "tal": 2288,
      "oper": 2289,
      "बैं": 2290,
      "lit": 2291,
      "fact": 2292,
      "दों": 2293,
      "When": 2294,
      "दाय": 2295,
      "count": 2296,
      "ital": 2297,
      "कुल": 2298,
      "ठी": 2299,
      "ii": 2300,
      "परवर": 2301,
      "तै": 2302,
      "फ़ाइल": 2303,
      "दिगार": 2304,
      "सान": 2305,
      "thor": 2306,
      "plic": 2307,
      "हूं": 2308,
      "षण": 2309,
      "शिक्षा": 2310,
      "महा": 2311,
      "परवरदिगार": 2312,
      "qual": 2313,
      "light": 2314,
      "अंतर": 2315,
      "सूची": 2316,
      "त्रा": 2317,
      "Our": 2318,
      "सकती": 2319,
      "ror": 2320,
      "ार्थ": 2321,
      "वो": 2322,
      "ides": 2323,
      "स्ते": 2324,
      "ouse": 2325,
      "iness": 2326,
      "कान": 2327,
      "gener": 2328,
      "मिक": 2329,
      "स्तर": 2330,
      "wom": 2331,
      "prom": 2332,
      "चर": 2333,
      "ES": 2334,
      "water": 2335,
      "how": 2336,
      "दौर": 2337,
      "करा": 2338,
      "कट": 2339,
      "यं": 2340,
      "रत": 2341,
      "वरण": 2342,
      "बन्": 2343,
      "लं": 2344,
      "ivers": 2345,
      "पहुँ": 2346,
      "tribut": 2347,
      "differen": 2348,
      "pend": 2349,
      "करती": 2350,
      "शब्": 2351,
      "ब्र": 2352,
      "ese": 2353,
      "बड़ी": 2354,
      "state": 2355,
      "ss": 2356,
      "sup": 2357,
      "महत्व": 2358,
      "उपलब्ध": 2359,
      "order": 2360,
      "तू": 2361,
      "found": 2362,
      "evers": 2363,
      "पुन": 2364,
      "बरा": 2365,
      "इसलिए": 2366,
      "leg": 2367,
      "Day": 2368,
      "स्ति": 2369,
      "199": 2370,
      "सहायता": 2371,
      "हाल": 2372,
      "उत्तर": 2373,
      "प्रो": 2374,
      "कई": 2375,
      "hold": 2376,
      "अलग": 2377,
      "tre": 2378,
      "लिये": 2379,
      "याद": 2380,
      "संख्या": 2381,
      "cus": 2382,
      "che": 2383,
      "ps": 2384,
      "मं": 2385,
      "11": 2386,
      "लाभ": 2387,
      "bod": 2388,
      "far": 2389,
      "ग्रह": 2390,
      "गि": 2391,
      "selves": 2392,
      "ीय": 2393,
      "मेरी": 2394,
      "आया": 2395,
      "ट्र": 2396,
      "छोड़": 2397,
      "कला": 2398,
      "फि": 2399,
      "fil": 2400,
      "ताब": 2401,
      "resp": 2402,
      "Hind": 2403,
      "अति": 2404,
      "while": 2405,
      "away": 2406,
      "तान": 2407,
      "होना": 2408,
      "निर्माण": 2409,
      "पता": 2410,
      "बल्कि": 2411,
      "न्द्र": 2412,
      "उनमें": 2413,
      "संस्": 2414,
      "lead": 2415,
      "want": 2416,
      "ata": 2417,
      "Do": 2418,
      "ution": 2419,
      "pay": 2420,
      "ft": 2421,
      "जिन्ह": 2422,
      "सुर": 2423,
      "पक": 2424,
      "अर्थ": 2425,
      "each": 2426,
      "होगी": 2427,
      "उठा": 2428,
      "ified": 2429,
      "परिवर्": 2430,
      "number": 2431,
      "इससे": 2432,
      "सल": 2433,
      "बता": 2434,
      "फे": 2435,
      "sur": 2436,
      "शामिल": 2437,
      "अधीन": 2438,
      "सदस्": 2439,
      "clo": 2440,
      "कॉ": 2441,
      "सामान्य": 2442,
      "िका": 2443,
      "mal": 2444,
      "विभिन्न": 2445,
      "सफल": 2446,
      "यहाँ": 2447,
      "fam": 2448,
      "इसी": 2449,
      "ral": 2450,
      "angu": 2451,
      "dec": 2452,
      "ety": 2453,
      "list": 2454,
      "book": 2455,
      "कर्म": 2456,
      "द्धि": 2457,
      "भग": 2458,
      "शै": 2459,
      "उच्च": 2460,
      "स्थित": 2461,
      "heav": 2462,
      "ys": 2463,
      "आगे": 2464,
      ".\"": 2465,
      "पड़": 2466,
      "कहते": 2467,
      "view": 2468,
      "जहां": 2469,
      "conom": 2470,
      "करके": 2471,
      "बल": 2472,
      "mission": 2473,
      "og": 2474,
      "dow": 2475,
      "िकी": 2476,
      "दौरान": 2477,
      "Cent": 2478,
      "धर": 2479,
      "heart": 2480,
      "वस्तु": 2481,
      "मंत्री": 2482,
      "विद्": 2483,
      "लित": 2484,
      "during": 2485,
      "organ": 2486,
      "Mu": 2487,
      "लिक": 2488,
      "high": 2489,
      "ime": 2490,
      "अंग": 2491,
      "खंड": 2492,
      "believers": 2493,
      "ctions": 2494,
      "त्मक": 2495,
      "move": 2496,
      "वित": 2497,
      "यही": 2498,
      "्व": 2499,
      "मृ": 2500,
      "वास्त": 2501,
      "घट": 2502,
      "Res": 2503,
      "dev": 2504,
      "स्पष्ट": 2505,
      "उनको": 2506,
      "कें": 2507,
      "logy": 2508,
      "case": 2509,
      "aug": 2510,
      "विषय": 2511,
      "000": 2512,
      "same": 2513,
      "dr": 2514,
      "sm": 2515,
      "spec": 2516,
      "जल": 2517,
      "EN": 2518,
      "अनुसार": 2519,
      "ls": 2520,
      "र्इ": 2521,
      "change": 2522,
      "ledge": 2523,
      "बैठ": 2524,
      "law": 2525,
      "अवसर": 2526,
      "मुख्य": 2527,
      "एम": 2528,
      "la": 2529,
      "त्त": 2530,
      "whom": 2531,
      "AN": 2532,
      "हाथ": 2533,
      "ंगा": 2534,
      "Be": 2535,
      "rece": 2536,
      "जिसके": 2537,
      "पूरा": 2538,
      "ana": 2539,
      "ars": 2540,
      "ेक": 2541,
      "दुनिया": 2542,
      "issu": 2543,
      "छे": 2544,
      "development": 2545,
      "हत": 2546,
      "मीन": 2547,
      "सित": 2548,
      "called": 2549,
      "process": 2550,
      "यां": 2551,
      "होंगे": 2552,
      "सामने": 2553,
      "ik": 2554,
      "तरफ": 2555,
      "कौ": 2556,
      "इसका": 2557,
      "Then": 2558,
      "मर": 2559,
      "नेक": 2560,
      "ics": 2561,
      "cas": 2562,
      "fac": 2563,
      "ired": 2564,
      "अच्छा": 2565,
      "ya": 2566,
      "हार": 2567,
      "bus": 2568,
      "ists": 2569,
      "both": 2570,
      ":%": 2571,
      "संर": 2572,
      "ives": 2573,
      "परी": 2574,
      "बढ़ा": 2575,
      "ways": 2576,
      "certain": 2577,
      "प्रक्रिया": 2578,
      "16": 2579,
      "My": 2580,
      "tech": 2581,
      "Par": 2582,
      "open": 2583,
      "धु": 2584,
      "look": 2585,
      "sul": 2586,
      "press": 2587,
      "समू": 2588,
      "पृ": 2589,
      "गह": 2590,
      "stud": 2591,
      "file": 2592,
      "another": 2593,
      "public": 2594,
      "क्षित": 2595,
      "bal": 2596,
      "etc": 2597,
      "पक्ष": 2598,
      "mind": 2599,
      "उसमें": 2600,
      "जाएँ": 2601,
      "cro": 2602,
      "ंतु": 2603,
      "कल": 2604,
      "आपको": 2605,
      "30": 2606,
      "Tr": 2607,
      "things": 2608,
      "यास": 2609,
      "head": 2610,
      "टो": 2611,
      "educ": 2612,
      "known": 2613,
      "mak": 2614,
      "संबंधित": 2615,
      "truth": 2616,
      "fu": 2617,
      "पद": 2618,
      "start": 2619,
      "सौ": 2620,
      "देते": 2621,
      "wards": 2622,
      "bro": 2623,
      "commun": 2624,
      "करेगा": 2625,
      "Mus": 2626,
      "तैयार": 2627,
      "साइ": 2628,
      "kind": 2629,
      "निश्चित": 2630,
      "नई": 2631,
      "io": 2632,
      "opt": 2633,
      "रंग": 2634,
      "बाहर": 2635,
      "फो": 2636,
      "रखा": 2637,
      "र्ष": 2638,
      "जार": 2639,
      "Of": 2640,
      "return": 2641,
      "ared": 2642,
      "जह": 2643,
      "जित": 2644,
      "period": 2645,
      "gg": 2646,
      "ID": 2647,
      "पानी": 2648,
      "knowledge": 2649,
      "sto": 2650,
      "comple": 2651,
      "indust": 2652,
      "लाने": 2653,
      "ize": 2654,
      "econom": 2655,
      "cut": 2656,
      "ount": 2657,
      "प्रत्येक": 2658,
      "लगे": 2659,
      "प्रौ": 2660,
      "जारी": 2661,
      "hal": 2662,
      "different": 2663,
      "चाहते": 2664,
      "राम": 2665,
      "किताब": 2666,
      "indeed": 2667,
      "बड़े": 2668,
      "partic": 2669,
      "विधा": 2670,
      "14": 2671,
      "National": 2672,
      "AT": 2673,
      "पढ़": 2674,
      "find": 2675,
      "तार": 2676,
      "योजन": 2677,
      "sect": 2678,
      "without": 2679,
      "ann": 2680,
      "लने": 2681,
      "ON": 2682,
      "What": 2683,
      "अग": 2684,
      "र्ट": 2685,
      "win": 2686,
      "por": 2687,
      "समर्थ": 2688,
      "50": 2689,
      "three": 2690,
      "Mess": 2691,
      "ज्या": 2692,
      "bers": 2693,
      "suc": 2694,
      "show": 2695,
      "महि": 2696,
      "तीन": 2697,
