{
  "version": "1.0",
  "truncation": {
    "direction": "Right",
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": {
      "Fixed": 128
    },
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "[PAD]"
  },
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": {
    "type": "BPEDecoder",
    "suffix": "</w>"
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "[UNK]",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": "</w>",
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[EOS]": 2,
      "[SOS]": 3,
      "\u0014": 4,
      "\u001b": 5,
      "!": 6,
      "\"": 7,
      "#": 8,
      "$": 9,
      "%": 10,
      "&": 11,
      "'": 12,
      "(": 13,
      ")": 14,
      "*": 15,
      "+": 16,
      ",": 17,
      "-": 18,
      ".": 19,
      "/": 20,
      "0": 21,
      "1": 22,
      "2": 23,
      "3": 24,
      "4": 25,
      "5": 26,
      "6": 27,
      "7": 28,
      "8": 29,
      "9": 30,
      ":": 31,
      ";": 32,
      "<": 33,
      "=": 34,
      ">": 35,
      "?": 36,
      "@": 37,
      "A": 38,
      "B": 39,
      "C": 40,
      "D": 41,
      "E": 42,
      "F": 43,
      "G": 44,
      "H": 45,
      "I": 46,
      "J": 47,
      "K": 48,
      "L": 49,
      "M": 50,
      "N": 51,
      "O": 52,
      "P": 53,
      "Q": 54,
      "R": 55,
      "S": 56,
      "T": 57,
      "U": 58,
      "V": 59,
      "W": 60,
      "X": 61,
      "Y": 62,
      "Z": 63,
      "[": 64,
      "\\": 65,
      "]": 66,
      "^": 67,
      "_": 68,
      "`": 69,
      "a": 70,
      "b": 71,
      "c": 72,
      "d": 73,
      "e": 74,
      "f": 75,
      "g": 76,
      "h": 77,
      "i": 78,
      "j": 79,
      "k": 80,
      "l": 81,
      "m": 82,
      "n": 83,
      "o": 84,
      "p": 85,
      "q": 86,
      "r": 87,
      "s": 88,
      "t": 89,
      "u": 90,
      "v": 91,
      "w": 92,
      "x": 93,
      "y": 94,
      "z": 95,
      "{": 96,
      "|": 97,
      "}": 98,
      "~": 99,
      "": 100,
      "": 101,
      "": 102,
      "": 103,
      "": 104,
      "": 105,
      "": 106,
      "": 107,
      "": 108,
      "": 109,
      "": 110,
      "": 111,
      "": 112,
      "": 113,
      "": 114,
      "": 115,
      "": 116,
      "": 117,
      "": 118,
      "": 119,
      "": 120,
      "": 121,
      "": 122,
      "": 123,
      "": 124,
      "": 125,
      "": 126,
      "": 127,
      "": 128,
      "": 129,
      "¡": 130,
      "¢": 131,
      "£": 132,
      "¤": 133,
      "¥": 134,
      "¦": 135,
      "§": 136,
      "¨": 137,
      "©": 138,
      "ª": 139,
      "«": 140,
      "¬": 141,
      "­": 142,
      "®": 143,
      "¯": 144,
      "°": 145,
      "±": 146,
      "²": 147,
      "³": 148,
      "´": 149,
      "µ": 150,
      "¶": 151,
      "·": 152,
      "¸": 153,
      "¹": 154,
      "º": 155,
      "»": 156,
      "¼": 157,
      "½": 158,
      "¾": 159,
      "¿": 160,
      "À": 161,
      "Á": 162,
      "Â": 163,
      "Ã": 164,
      "Ä": 165,
      "Å": 166,
      "Æ": 167,
      "Ç": 168,
      "É": 169,
      "Ê": 170,
      "Í": 171,
      "Î": 172,
      "Ð": 173,
      "Ñ": 174,
      "Ó": 175,
      "Ô": 176,
      "Õ": 177,
      "Ö": 178,
      "×": 179,
      "Ø": 180,
      "Ú": 181,
      "Û": 182,
      "Ü": 183,
      "ß": 184,
      "à": 185,
      "á": 186,
      "â": 187,
      "ã": 188,
      "ä": 189,
      "å": 190,
      "æ": 191,
      "ç": 192,
      "è": 193,
      "é": 194,
      "ê": 195,
      "ë": 196,
      "ì": 197,
      "í": 198,
      "î": 199,
      "ï": 200,
      "ð": 201,
      "ñ": 202,
      "ò": 203,
      "ó": 204,
      "ô": 205,
      "õ": 206,
      "ö": 207,
      "÷": 208,
      "ø": 209,
      "ù": 210,
      "ú": 211,
      "ü": 212,
      "ý": 213,
      "þ": 214,
      "Ā": 215,
      "ā": 216,
      "Ă": 217,
      "ă": 218,
      "Ą": 219,
      "ą": 220,
      "Ć": 221,
      "ć": 222,
      "Č": 223,
      "č": 224,
      "ď": 225,
      "Đ": 226,
      "ē": 227,
      "ė": 228,
      "Ę": 229,
      "ę": 230,
      "Ě": 231,
      "ě": 232,
      "ğ": 233,
      "ģ": 234,
      "ī": 235,
      "ĭ": 236,
      "İ": 237,
      "ı": 238,
      "Ĺ": 239,
      "ĺ": 240,
      "ļ": 241,
      "Ľ": 242,
      "ľ": 243,
      "Ł": 244,
      "ł": 245,
      "ń": 246,
      "Ň": 247,
      "ň": 248,
      "Ō": 249,
      "ō": 250,
      "ŏ": 251,
      "ő": 252,
      "œ": 253,
      "ŕ": 254,
      "Ř": 255,
      "ř": 256,
      "Ś": 257,
      "ś": 258,
      "Ş": 259,
      "ş": 260,
      "Š": 261,
      "š": 262,
      "Ţ": 263,
      "ţ": 264,
      "Ť": 265,
      "ť": 266,
      "ū": 267,
      "ŭ": 268,
      "ů": 269,
      "ű": 270,
      "ų": 271,
      "ź": 272,
      "Ż": 273,
      "ż": 274,
      "Ž": 275,
      "ž": 276,
      "ơ": 277,
      "ư": 278,
      "ǁ": 279,
      "ǆ": 280,
      "ș": 281,
      "ț": 282,
      "ɓ": 283,
      "ə": 284,
      "ɪ": 285,
      "ʼ": 286,
      "ʿ": 287,
      "ˇ": 288,
      "ː": 289,
      "˘": 290,
      "˙": 291,
      "˚": 292,
      "˛": 293,
      "˜": 294,
      "˝": 295,
      "̀": 296,
      "́": 297,
      "̂": 298,
      "̃": 299,
      "̄": 300,
      "̆": 301,
      "̇": 302,
      "̈": 303,
      "̊": 304,
      "̌": 305,
      "̣": 306,
      "̧": 307,
      "̨": 308,
      "̪": 309,
      "ͧ": 310,
      ";": 311,
      "Β": 312,
      "Δ": 313,
      "Θ": 314,
      "Κ": 315,
      "Λ": 316,
      "Μ": 317,
      "Π": 318,
      "Ω": 319,
      "ί": 320,
      "α": 321,
      "β": 322,
      "γ": 323,
      "ε": 324,
      "ζ": 325,
      "η": 326,
      "θ": 327,
      "ι": 328,
      "κ": 329,
      "λ": 330,
      "μ": 331,
      "ν": 332,
      "ο": 333,
      "π": 334,
      "ρ": 335,
      "σ": 336,
      "τ": 337,
      "φ": 338,
      "ψ": 339,
      "ω": 340,
      "ό": 341,
      "ώ": 342,
      "Ѕ": 343,
      "І": 344,
      "А": 345,
      "Б": 346,
      "В": 347,
      "Г": 348,
      "Д": 349,
      "Е": 350,
      "Ж": 351,
      "З": 352,
      "И": 353,
      "К": 354,
      "Л": 355,
      "М": 356,
      "Н": 357,
      "О": 358,
      "П": 359,
      "Р": 360,
      "С": 361,
      "Т": 362,
      "У": 363,
      "Х": 364,
      "Ч": 365,
      "Ш": 366,
      "Ы": 367,
      "Я": 368,
      "а": 369,
      "б": 370,
      "в": 371,
      "г": 372,
      "д": 373,
      "е": 374,
      "ж": 375,
      "з": 376,
      "и": 377,
      "й": 378,
      "к": 379,
      "л": 380,
      "м": 381,
      "н": 382,
      "о": 383,
      "п": 384,
      "р": 385,
      "с": 386,
      "т": 387,
      "у": 388,
      "ф": 389,
      "х": 390,
      "ц": 391,
      "ч": 392,
      "ш": 393,
      "щ": 394,
      "ъ": 395,
      "ы": 396,
      "ь": 397,
      "э": 398,
      "ю": 399,
      "я": 400,
      "є": 401,
      "і": 402,
      "ғ": 403,
      "Қ": 404,
      "қ": 405,
      "ң": 406,
      "Ү": 407,
      "ү": 408,
      "ұ": 409,
      "ә": 410,
      "Ө": 411,
      "ө": 412,
      "֠": 413,
      "֦": 414,
      "ֹ": 415,
      "׃": 416,
      "،": 417,
      "آ": 418,
      "أ": 419,
      "إ": 420,
      "ا": 421,
      "ة": 422,
      "ت": 423,
      "ج": 424,
      "ح": 425,
      "د": 426,
      "ر": 427,
      "س": 428,
      "ق": 429,
      "ك": 430,
      "ل": 431,
      "م": 432,
      "ن": 433,
      "و": 434,
      "ي": 435,
      "ٓ": 436,
      "ٕ": 437,
      "ی": 438,
      "ँ": 439,
      "ं": 440,
      "ः": 441,
      "अ": 442,
      "आ": 443,
      "इ": 444,
      "ई": 445,
      "उ": 446,
      "ऊ": 447,
      "ऋ": 448,
      "ऌ": 449,
      "ऍ": 450,
      "ऎ": 451,
      "ए": 452,
      "ऐ": 453,
      "ऑ": 454,
      "ऒ": 455,
      "ओ": 456,
      "औ": 457,
      "क": 458,
      "ख": 459,
      "ग": 460,
      "घ": 461,
      "ङ": 462,
      "च": 463,
      "छ": 464,
      "ज": 465,
      "झ": 466,
      "ञ": 467,
      "ट": 468,
      "ठ": 469,
      "ड": 470,
      "ढ": 471,
      "ण": 472,
      "त": 473,
      "थ": 474,
      "द": 475,
      "ध": 476,
      "न": 477,
      "ऩ": 478,
      "प": 479,
      "फ": 480,
      "ब": 481,
      "भ": 482,
      "म": 483,
      "य": 484,
      "र": 485,
      "ऱ": 486,
      "ल": 487,
      "ळ": 488,
      "ऴ": 489,
      "व": 490,
      "श": 491,
      "ष": 492,
      "स": 493,
      "ह": 494,
      "़": 495,
      "ऽ": 496,
      "ा": 497,
      "ि": 498,
      "ी": 499,
      "ु": 500,
      "ू": 501,
      "ृ": 502,
      "ॄ": 503,
      "ॅ": 504,
      "ॆ": 505,
      "े": 506,
      "ै": 507,
      "ॉ": 508,
      "ॊ": 509,
      "ो": 510,
      "ौ": 511,
      "्": 512,
      "ॐ": 513,
      "॑": 514,
      "॒": 515,
      "॓": 516,
      "॔": 517,
      "क़": 518,
      "ख़": 519,
      "ग़": 520,
      "ज़": 521,
      "ड़": 522,
      "ढ़": 523,
      "फ़": 524,
      "य़": 525,
      "ॠ": 526,
      "ॡ": 527,
      "ॣ": 528,
      "।": 529,
      "॥": 530,
      "०": 531,
      "१": 532,
      "२": 533,
      "३": 534,
      "४": 535,
      "५": 536,
      "६": 537,
      "७": 538,
      "८": 539,
      "९": 540,
      "॰": 541,
      "ক": 542,
      "চ": 543,
      "ঠ": 544,
      "থ": 545,
      "দ": 546,
      "ন": 547,
      "ব": 548,
      "ভ": 549,
      "র": 550,
      "ষ": 551,
      "স": 552,
      "া": 553,
      "ী": 554,
      "ু": 555,
      "্": 556,
      "ਦ": 557,
      "ਲ": 558,
      "ਿ": 559,
      "ੀ": 560,
      "ੱ": 561,
      "પ": 562,
      "બ": 563,
      "ા": 564,
      "ુ": 565,
      "ḍ": 566,
      "ḥ": 567,
      "ḷ": 568,
      "ṁ": 569,
      "ṃ": 570,
      "ṅ": 571,
      "ṇ": 572,
      "Ṛ": 573,
      "ṛ": 574,
      "ṣ": 575,
      "ṭ": 576,
      "ẻ": 577,
      "ờ": 578,
      "ủ": 579,
      "​": 580,
      "‌": 581,
      "‍": 582,
      "‎": 583,
      "‏": 584,
      "‐": 585,
      "‑": 586,
      "–": 587,
      "—": 588,
      "―": 589,
      "‘": 590,
      "’": 591,
      "‚": 592,
      "“": 593,
      "”": 594,
      "„": 595,
      "†": 596,
      "‡": 597,
      "•": 598,
      "…": 599,
      "‰": 600,
      "′": 601,
      "⁰": 602,
      "⁴": 603,
      "⁵": 604,
      "⁶": 605,
      "⁷": 606,
      "⁻": 607,
      "₀": 608,
      "₁": 609,
      "₂": 610,
      "€": 611,
      "₹": 612,
      "™": 613,
      "⅓": 614,
      "⅔": 615,
      "⅕": 616,
      "⅖": 617,
      "⅗": 618,
      "⅘": 619,
      "⅙": 620,
      "←": 621,
      "→": 622,
      "⇒": 623,
      "∂": 624,
      "−": 625,
      "∕": 626,
      "√": 627,
      "∞": 628,
      "∣": 629,
      "∨": 630,
      "∶": 631,
      "≠": 632,
      "≤": 633,
      "≥": 634,
      "⋯": 635,
      "⌈": 636,
      "⌉": 637,
      "⌊": 638,
      "⌋": 639,
      "⌘": 640,
      "⏎": 641,
      "─": 642,
      "═": 643,
      "■": 644,
      "☺": 645,
      "☻": 646,
      "♪": 647,
      "♫": 648,
      "➣": 649,
      "、": 650,
      "。": 651,
      "あ": 652,
      "い": 653,
      "う": 654,
      "え": 655,
      "か": 656,
      "き": 657,
      "く": 658,
      "け": 659,
      "こ": 660,
      "さ": 661,
      "し": 662,
      "す": 663,
      "せ": 664,
      "そ": 665,
      "た": 666,
      "ち": 667,
      "っ": 668,
      "つ": 669,
      "て": 670,
      "と": 671,
      "な": 672,
      "に": 673,
      "の": 674,
      "は": 675,
      "ひ": 676,
      "へ": 677,
      "ま": 678,
      "み": 679,
      "め": 680,
      "も": 681,
      "よ": 682,
      "ら": 683,
      "り": 684,
      "る": 685,
      "れ": 686,
      "を": 687,
      "ん": 688,
      "゙": 689,
      "゚": 690,
      "ァ": 691,
      "ア": 692,
      "ィ": 693,
      "イ": 694,
      "ウ": 695,
      "エ": 696,
      "ォ": 697,
      "オ": 698,
      "カ": 699,
      "ク": 700,
      "コ": 701,
      "サ": 702,
      "シ": 703,
      "ス": 704,
      "タ": 705,
      "ッ": 706,
      "テ": 707,
      "ト": 708,
      "ニ": 709,
      "ネ": 710,
      "ハ": 711,
      "ヒ": 712,
      "フ": 713,
      "ヘ": 714,
      "ホ": 715,
      "マ": 716,
      "ム": 717,
      "メ": 718,
      "モ": 719,
      "ョ": 720,
      "ラ": 721,
      "リ": 722,
      "ル": 723,
      "レ": 724,
      "ロ": 725,
      "ワ": 726,
      "ン": 727,
      "ー": 728,
      "一": 729,
      "上": 730,
      "下": 731,
      "不": 732,
      "両": 733,
      "並": 734,
      "中": 735,
      "了": 736,
      "他": 737,
      "付": 738,
      "作": 739,
      "使": 740,
      "保": 741,
      "信": 742,
      "傭": 743,
      "優": 744,
      "元": 745,
      "先": 746,
      "入": 747,
      "全": 748,
      "共": 749,
      "内": 750,
      "再": 751,
      "出": 752,
      "分": 753,
      "切": 754,
      "利": 755,
      "削": 756,
      "前": 757,
      "力": 758,
      "加": 759,
      "動": 760,
      "化": 761,
      "匿": 762,
      "参": 763,
      "可": 764,
      "同": 765,
      "名": 766,
      "否": 767,
      "含": 768,
      "員": 769,
      "國": 770,
      "堀": 771,
      "報": 772,
      "境": 773,
      "変": 774,
      "外": 775,
      "大": 776,
      "失": 777,
      "妖": 778,
      "始": 779,
      "字": 780,
      "存": 781,
      "定": 782,
      "容": 783,
      "対": 784,
      "小": 785,
      "広": 786,
      "度": 787,
      "庸": 788,
      "当": 789,
      "待": 790,
      "後": 791,
      "従": 792,
      "必": 793,
      "悠": 794,
      "情": 795,
      "態": 796,
      "憂": 797,
      "成": 798,
      "戻": 799,
      "所": 800,
      "手": 801,
      "打": 802,
      "承": 803,
      "択": 804,
      "抹": 805,
      "拒": 806,
      "接": 807,
      "揺": 808,
      "擁": 809,
      "敗": 810,
      "数": 811,
      "断": 812,
      "新": 813,
      "方": 814,
      "既": 815,
      "明": 816,
      "時": 817,
      "曜": 818,
      "更": 819,
      "替": 820,
      "最": 821,
      "有": 822,
      "未": 823,
      "本": 824,
      "様": 825,
      "正": 826,
      "毎": 827,
      "求": 828,
      "洋": 829,
      "消": 830,
      "満": 831,
      "溶": 832,
      "漢": 833,
      "点": 834,
      "熔": 835,
      "版": 836,
      "状": 837,
      "環": 838,
      "用": 839,
      "由": 840,
      "病": 841,
      "登": 842,
      "直": 843,
      "知": 844,
      "短": 845,
      "確": 846,
      "示": 847,
      "秒": 848,
      "秦": 849,
      "細": 850,
      "終": 851,
      "続": 852,
      "編": 853,
      "置": 854,
      "羊": 855,
      "耀": 856,
      "者": 857,
      "能": 858,
      "脱": 859,
      "自": 860,
      "致": 861,
      "般": 862,
      "色": 863,
      "葉": 864,
      "行": 865,
      "表": 866,
      "複": 867,
      "要": 868,
      "見": 869,
      "規": 870,
      "覧": 871,
      "設": 872,
      "詳": 873,
      "認": 874,
      "謡": 875,
      "设": 876,
      "象": 877,
      "起": 878,
      "越": 879,
      "追": 880,
      "送": 881,
      "通": 882,
      "連": 883,
      "遥": 884,
      "選": 885,
      "重": 886,
      "録": 887,
      "開": 888,
      "関": 889,
      "除": 890,
      "集": 891,
      "離": 892,
      "順": 893,
      "預": 894,
      "째": 895,
      "": 896,
      "": 897,
      "": 898,
      "": 899,
      "": 900,
      "": 901,
      "ﬁ": 902,
      "ﬂ": 903,
      "﻿": 904,
      "：": 905,
      "？": 906,
      "￼": 907,
      "�": 908,
      "a</w>": 909,
      "n</w>": 910,
      "ग</w>": 911,
      "ी</w>": 912,
      "स</w>": 913,
      "d</w>": 914,
      "ं</w>": 915,
      "l</w>": 916,
      "k</w>": 917,
      "t</w>": 918,
      "h</w>": 919,
      "ा</w>": 920,
      "द</w>": 921,
      "N</w>": 922,
      "ः</w>": 923,
      "े</w>": 924,
      "ज</w>": 925,
      "s</w>": 926,
      "श</w>": 927,
      "н</w>": 928,
      "m</w>": 929,
      "3</w>": 930,
      "म</w>": 931,
      "ि</w>": 932,
      "e</w>": 933,
      "i</w>": 934,
      "र</w>": 935,
      "क</w>": 936,
      "१</w>": 937,
      "त</w>": 938,
      "ु</w>": 939,
      "E</w>": 940,
      "ड</w>": 941,
      "ट</w>": 942,
      "न</w>": 943,
      "ई</w>": 944,
      "ल</w>": 945,
      "ू</w>": 946,
      "z</w>": 947,
      "r</w>": 948,
      "ण</w>": 949,
      "y</w>": 950,
      "I</w>": 951,
      "g</w>": 952,
      "य</w>": 953,
      "ओ</w>": 954,
      "1</w>": 955,
      "ष</w>": 956,
      "G</w>": 957,
      "T</w>": 958,
      "і</w>": 959,
      "ह</w>": 960,
      "प</w>": 961,
      "ए</w>": 962,
      "़</w>": 963,
      "x</w>": 964,
      "ो</w>": 965,
      ".</w>": 966,
      "्</w>": 967,
      "व</w>": 968,
      "7</w>": 969,
      "p</w>": 970,
      "o</w>": 971,
      "ş</w>": 972,
      "c</w>": 973,
      "4</w>": 974,
      "S</w>": 975,
      "V</w>": 976,
      "R</w>": 977,
      "घ</w>": 978,
      "ौ</w>": 979,
      "b</w>": 980,
      "९</w>": 981,
      "5</w>": 982,
      "W</w>": 983,
      "u</w>": 984,
      "थ</w>": 985,
      "ब</w>": 986,
      "X</w>": 987,
      "D</w>": 988,
      "6</w>": 989,
      "v</w>": 990,
      ",</w>": 991,
      "‘</w>": 992,
      "B</w>": 993,
      "L</w>": 994,
      "च</w>": 995,
      "ँ</w>": 996,
      "2</w>": 997,
      "K</w>": 998,
      "0</w>": 999,
      "५</w>": 1000,
      "ऋ</w>": 1001,
      ")</w>": 1002,
      "!</w>": 1003,
      "ै</w>": 1004,
      "A</w>": 1005,
      "т</w>": 1006,
      "j</w>": 1007,
      "9</w>": 1008,
      ";</w>": 1009,
      "P</w>": 1010,
      "C</w>": 1011,
      "Y</w>": 1012,
      "०</w>": 1013,
      "é</w>": 1014,
      "झ</w>": 1015,
      "ऐ</w>": 1016,
      "M</w>": 1017,
      "U</w>": 1018,
      "फ</w>": 1019,
      "\"</w>": 1020,
      "Z</w>": 1021,
      "\\</w>": 1022,
      "動</w>": 1023,
      "С</w>": 1024,
      "२</w>": 1025,
      "६</w>": 1026,
      "आ</w>": 1027,
      "]</w>": 1028,
      "8</w>": 1029,
      "भ</w>": 1030,
      "'</w>": 1031,
      "O</w>": 1032,
      "ॉ</w>": 1033,
      "а</w>": 1034,
      "—</w>": 1035,
      "ञ</w>": 1036,
      "f</w>": 1037,
      "ख</w>": 1038,
      "-</w>": 1039,
      "q</w>": 1040,
      "ň</w>": 1041,
      "ध</w>": 1042,
      "॔</w>": 1043,
      "ढ़</w>": 1044,
      "ı</w>": 1045,
      "É</w>": 1046,
      "и</w>": 1047,
      "३</w>": 1048,
      "w</w>": 1049,
      "ृ</w>": 1050,
      "४</w>": 1051,
      "छ</w>": 1052,
      "&</w>": 1053,
      "て</w>": 1054,
      "अ</w>": 1055,
      "इ</w>": 1056,
      ":</w>": 1057,
      "</w>": 1058,
      "ь</w>": 1059,
      "H</w>": 1060,
      "Т</w>": 1061,
      "‍</w>": 1062,
      "%</w>": 1063,
      "”</w>": 1064,
      "у</w>": 1065,
      "ऊ</w>": 1066,
      "उ</w>": 1067,
      "ć</w>": 1068,
      "す</w>": 1069,
      "з</w>": 1070,
      "ě</w>": 1071,
      "ä</w>": 1072,
      "ž</w>": 1073,
      "к</w>": 1074,
      "́</w>": 1075,
      "ˇ</w>": 1076,
      "ठ</w>": 1077,
      "ā</w>": 1078,
      "’</w>": 1079,
      "/</w>": 1080,
      "ऍ</w>": 1081,
      "☻</w>": 1082,
      "F</w>": 1083,
      "</w>": 1084,
      "फ़</w>": 1085,
      "ψ</w>": 1086,
      "に</w>": 1087,
      "७</w>": 1088,
      "Q</w>": 1089,
      "८</w>": 1090,
      "ड़</w>": 1091,
      "…</w>": 1092,
      "е</w>": 1093,
      "¤</w>": 1094,
      "।</w>": 1095,
      "औ</w>": 1096,
      "ॆ</w>": 1097,
      "‎</w>": 1098,
      "ė</w>": 1099,
      "ú</w>": 1100,
      "<</w>": 1101,
      "à</w>": 1102,
      "š</w>": 1103,
      "$</w>": 1104,
      "œ</w>": 1105,
      "~</w>": 1106,
      "#</w>": 1107,
      "я</w>": 1108,
      "ý</w>": 1109,
      "ळ</w>": 1110,
      "ॅ</w>": 1111,
      "á</w>": 1112,
      "д</w>": 1113,
      "ī</w>": 1114,
      "報</w>": 1115,
      "τ</w>": 1116,
      "J</w>": 1117,
      "ढ</w>": 1118,
      "л</w>": 1119,
      "р</w>": 1120,
      "る</w>": 1121,
      "Ö</w>": 1122,
      "。</w>": 1123,
      "ङ</w>": 1124,
      "</w>": 1125,
      "θ</w>": 1126,
      "></w>": 1127,
      "ॊ</w>": 1128,
      "ŕ</w>": 1129,
      "゙</w>": 1130,
      "�</w>": 1131,
      "方</w>": 1132,
      "€</w>": 1133,
      "в</w>": 1134,
      "*</w>": 1135,
      "̨</w>": 1136,
      "Ć</w>": 1137,
      "°</w>": 1138,
      "成</w>": 1139,
      "س</w>": 1140,
      "х</w>": 1141,
      "Ň</w>": 1142,
      "?</w>": 1143,
      "ł</w>": 1144,
      "ː</w>": 1145,
      "í</w>": 1146,
      "た</w>": 1147,
      "о</w>": 1148,
      "،</w>": 1149,
      "র</w>": 1150,
      "</w>": 1151,
      "ă</w>": 1152,
      "[</w>": 1153,
      "м</w>": 1154,
      "η</w>": 1155,
      "֦</w>": 1156,
      "Ę</w>": 1157,
      "ů</w>": 1158,
      "य़</w>": 1159,
      "ю</w>": 1160,
      "̧</w>": 1161,
      "ы</w>": 1162,
      "(</w>": 1163,
      "へ</w>": 1164,
      "定</w>": 1165,
      "∕</w>": 1166,
      "¬</w>": 1167,
      "</w>": 1168,
      "·</w>": 1169,
      "с</w>": 1170,
      "ţ</w>": 1171,
      "ऎ</w>": 1172,
      "ت</w>": 1173,
      "\u001b</w>": 1174,
      "م</w>": 1175,
      "॒</w>": 1176,
      "{</w>": 1177,
      "̇</w>": 1178,
      "ō</w>": 1179,
      "¡</w>": 1180,
      "ŭ</w>": 1181,
      "•</w>": 1182,
      "ス</w>": 1183,
      "_</w>": 1184,
      "`</w>": 1185,
      "な</w>": 1186,
      "Ω</w>": 1187,
      "</w>": 1188,
      "“</w>": 1189,
      "ü</w>": 1190,
      "̌</w>": 1191,
      "ज़</w>": 1192,
      "他</w>": 1193,
      "ऌ</w>": 1194,
      "ĺ</w>": 1195,
      "​</w>": 1196,
      "ら</w>": 1197,
      "</w>": 1198,
      "Ã</w>": 1199,
      "ë</w>": 1200,
      "ū</w>": 1201,
      "：</w>": 1202,
      "か</w>": 1203,
      "≥</w>": 1204,
      "新</w>": 1205,
      "â</w>": 1206,
      "Ě</w>": 1207,
      "</w>": 1208,
      "ن</w>": 1209,
      "®</w>": 1210,
      "क़</w>": 1211,
      "ç</w>": 1212,
      "ト</w>": 1213,
      "ń</w>": 1214,
      "ḷ</w>": 1215,
      "Ă</w>": 1216,
      "</w>": 1217,
      "ऱ</w>": 1218,
      "♫</w>": 1219,
      "Ä</w>": 1220,
      "∞</w>": 1221,
      "ö</w>": 1222,
      "æ</w>": 1223,
      "̄</w>": 1224,
      "−</w>": 1225,
      "悠</w>": 1226,
      "˛</w>": 1227,
      "い</w>": 1228,
      "Λ</w>": 1229,
      "更</w>": 1230,
      "₹</w>": 1231,
      "ة</w>": 1232,
      "॥</w>": 1233,
      "Â</w>": 1234,
      "ج</w>": 1235,
      "†</w>": 1236,
      "–</w>": 1237,
      "є</w>": 1238,
      "加</w>": 1239,
      "存</w>": 1240,
      "}</w>": 1241,
      "認</w>": 1242,
      "ң</w>": 1243,
      "²</w>": 1244,
      "⁰</w>": 1245,
      "け</w>": 1246,
      "</w>": 1247,
      "Ч</w>": 1248,
      "し</w>": 1249,
      "¹</w>": 1250,
      "ó</w>": 1251,
      "⋯</w>": 1252,
      "ē</w>": 1253,
      "̆</w>": 1254,
      "φ</w>": 1255,
      "º</w>": 1256,
      "­</w>": 1257,
      "</w>": 1258,
      "째</w>": 1259,
      "Π</w>": 1260,
      "α</w>": 1261,
      "|</w>": 1262,
      "Ž</w>": 1263,
      "ん</w>": 1264,
      "ऑ</w>": 1265,
      "č</w>": 1266,
      "く</w>": 1267,
      "√</w>": 1268,
      "+</w>": 1269,
      "̀</w>": 1270,
      "ő</w>": 1271,
      "ò</w>": 1272,
      "え</w>": 1273,
      "γ</w>": 1274,
      "ø</w>": 1275,
      "@</w>": 1276,
      "₁</w>": 1277,
      "̈</w>": 1278,
      "゚</w>": 1279,
      "ー</w>": 1280,
      "÷</w>": 1281,
      "\u0014</w>": 1282,
      "続</w>": 1283,
      "</w>": 1284,
      "»</w>": 1285,
      "ğ</w>": 1286,
      "Ó</w>": 1287,
      "¨</w>": 1288,
      "Ś</w>": 1289,
      "能</w>": 1290,
      "ム</w>": 1291,
      "</w>": 1292,
      "„</w>": 1293,
      "ώ</w>": 1294,
      "è</w>": 1295,
      "</w>": 1296,
      "</w>": 1297,
      "度</w>": 1298,
      "ख़</w>": 1299,
      "̊</w>": 1300,
      "п</w>": 1301,
      "Ү</w>": 1302,
      "‌</w>": 1303,
      "ą</w>": 1304,
      "å</w>": 1305,
      "ॐ</w>": 1306,
      "§</w>": 1307,
      "ン</w>": 1308,
      "ク</w>": 1309,
      "³</w>": 1310,
      "õ</w>": 1311,
      "Ç</w>": 1312,
      "堀</w>": 1313,
      "ñ</w>": 1314,
      "щ</w>": 1315,
      "預</w>": 1316,
      "Å</w>": 1317,
      "ô</w>": 1318,
      "β</w>": 1319,
      "ち</w>": 1320,
      "¾</w>": 1321,
      "₂</w>": 1322,
      "=</w>": 1323,
      "қ</w>": 1324,
      "׃</w>": 1325,
      "ऽ</w>": 1326,
      "μ</w>": 1327,
      "ź</w>": 1328,
      "</w>": 1329,
      "</w>": 1330,
      "と</w>": 1331,
      "ч</w>": 1332,
      "থ</w>": 1333,
      "∨</w>": 1334,
      "‏</w>": 1335,
      "☺</w>": 1336,
      "ì</w>": 1337,
      "˙</w>": 1338,
      "名</w>": 1339,
      "κ</w>": 1340,
      "¦</w>": 1341,
      "</w>": 1342,
      "¶</w>": 1343,
      "¼</w>": 1344,
      "つ</w>": 1345,
      "─</w>": 1346,
      "ß</w>": 1347,
      "消</w>": 1348,
      "ア</w>": 1349,
      "う</w>": 1350,
      "</w>": 1351,
      "̂</w>": 1352,
      "可</w>": 1353,
      "‐</w>": 1354,
      "б</w>": 1355,
      "॑</w>": 1356,
      "´</w>": 1357,
      "ॠ</w>": 1358,
      "⁵</w>": 1359,
      "ж</w>": 1360,
      "¸</w>": 1361,
      "±</w>": 1362,
      "ḥ</w>": 1363,
      "ル</w>": 1364,
      "ŏ</w>": 1365,
      "Ř</w>": 1366,
      "£</w>": 1367,
      "</w>": 1368,
      "→</w>": 1369,
      "ṃ</w>": 1370,
      "ủ</w>": 1371,
      "^</w>": 1372,
      "⅙</w>": 1373,
      "も</w>": 1374,
      "ॡ</w>": 1375,
      "ṣ</w>": 1376,
      "ã</w>": 1377,
      "॓</w>": 1378,
      "￼</w>": 1379,
      "ɓ</w>": 1380,
      "ẻ</w>": 1381,
      "國</w>": 1382,
      "</w>": 1383,
      "集</w>": 1384,
      "、</w>": 1385,
      "⌘</w>": 1386,
      "態</w>": 1387,
      "ľ</w>": 1388,
      "½</w>": 1389,
      "Β</w>": 1390,
      "ऒ</w>": 1391,
      "敗</w>": 1392,
      "ï</w>": 1393,
      "Δ</w>": 1394,
      "¥</w>": 1395,
      "Ê</w>": 1396,
      "Č</w>": 1397,
      "ग़</w>": 1398,
      "</w>": 1399,
      "示</w>": 1400,
      "þ</w>": 1401,
      "―</w>": 1402,
      "¯</w>": 1403,
      "否</w>": 1404,
      "</w>": 1405,
      "≠</w>": 1406,
      "λ</w>": 1407,
      "⅗</w>": 1408,
      "‑</w>": 1409,
      "</w>": 1410,
      "ν</w>": 1411,
      "</w>": 1412,
      "Θ</w>": 1413,
      "﻿</w>": 1414,
      "∂</w>": 1415,
      "⅘</w>": 1416,
      "</w>": 1417,
      "字</w>": 1418,
      "♪</w>": 1419,
      "</w>": 1420,
      "×</w>": 1421,
      "İ</w>": 1422,
      "Ľ</w>": 1423,
      "˚</w>": 1424,
      "˜</w>": 1425,
      "Š</w>": 1426,
      "</w>": 1427,
      "ļ</w>": 1428,
      "➣</w>": 1429,
      "≤</w>": 1430,
      "«</w>": 1431,
      "ʼ</w>": 1432,
      "॰</w>": 1433,
      "¢</w>": 1434,
      "⌈</w>": 1435,
      "™</w>": 1436,
      "⁴</w>": 1437,
      "¿</w>": 1438,
      "ی</w>": 1439,
      "设</w>": 1440,
      "⏎</w>": 1441,
      "⇒</w>": 1442,
      "明</w>": 1443,
      "ǆ</w>": 1444,
      "‡</w>": 1445,
      "π</w>": 1446,
      "</w>": 1447,
      "</w>": 1448,
      "ř</w>": 1449,
      "µ</w>": 1450,
      "ê</w>": 1451,
      "Ş</w>": 1452,
      "択</w>": 1453,
      "⅖</w>": 1454,
      "ু</w>": 1455,
      "ֹ</w>": 1456,
      "</w>": 1457,
      "般</w>": 1458,
      "∶</w>": 1459,
      "ষ</w>": 1460,
      "秦</w>": 1461,
      "⅔</w>": 1462,
      "⌊</w>": 1463,
      "‰</w>": 1464,
      "⅓</w>": 1465,
      "═</w>": 1466,
      "ੀ</w>": 1467,
      "</w>": 1468,
      "⁷</w>": 1469,
      "г</w>": 1470,
      "Ā</w>": 1471,
      "Î</w>": 1472,
      "‚</w>": 1473,
      "？</w>": 1474,
      "前</w>": 1475,
      "©</w>": 1476,
      "⌋</w>": 1477,
      "■</w>": 1478,
      "ż</w>": 1479,
      "</w>": 1480,
      "み</w>": 1481,
      "</w>": 1482,
      "₀</w>": 1483,
      "ऴ</w>": 1484,
      "Ü</w>": 1485,
      "←</w>": 1486,
      "</w>": 1487,
      "ĭ</w>": 1488,
      "ુ</w>": 1489,
      "ل</w>": 1490,
      "Ô</w>": 1491,
      "ę</w>": 1492,
      "З</w>": 1493,
      "ṇ</w>": 1494,
      ";</w>": 1495,
      "ә</w>": 1496,
      "В</w>": 1497,
      "ų</w>": 1498,
      "˝</w>": 1499,
      "Д</w>": 1500,
      "⌉</w>": 1501,
      "∣</w>": 1502,
      "˘</w>": 1503,
      "ц</w>": 1504,
      "⁶</w>": 1505,
      "й</w>": 1506,
      "Ł</w>": 1507,
      "ª</w>": 1508,
      "ω</w>": 1509,
      "数</w>": 1510,
      "ο</w>": 1511,
      "⅕</w>": 1512,
      "′</w>": 1513,
      "作</w>": 1514,
      "者</w>": 1515,
      "th": 1516,
      "an": 1517,
      "in": 1518,
      "the</w>": 1519,
      "के</w>": 1520,
      "्र": 1521,
      "er": 1522,
      "ें</w>": 1523,
      "ti": 1524,
      "en": 1525,
      "of</w>": 1526,
      "re": 1527,
      "है</w>": 1528,
      "ar": 1529,
      "र्": 1530,
      "ed</w>": 1531,
      "ने</w>": 1532,
      "में</w>": 1533,
      "and</w>": 1534,
      "on": 1535,
      "ों</w>": 1536,
      "on</w>": 1537,
      "ou": 1538,
      "की</w>": 1539,
      "और</w>": 1540,
      "or": 1541,
      "से</w>": 1542,
      "ार": 1543,
      "to</w>": 1544,
      "या</w>": 1545,
      "er</w>": 1546,
      "is</w>": 1547,
      "स्": 1548,
      "ing</w>": 1549,
      "प्र": 1550,
      "in</w>": 1551,
      "al": 1552,
      "it": 1553,
      "क्": 1554,
      "es</w>": 1555,
      "at": 1556,
      "ता</w>": 1557,
      "का</w>": 1558,
      "st": 1559,
      "कर": 1560,
      "ro": 1561,
      "or</w>": 1562,
      "को</w>": 1563,
      "ha": 1564,
      "वि": 1565,
      "न्": 1566,
      "का": 1567,
      "मा": 1568,
      "वा": 1569,
      "त्": 1570,
      "नि": 1571,
      "il": 1572,
      "लि": 1573,
      "the": 1574,
      "el": 1575,
      "tion</w>": 1576,
      "ic": 1577,
      "is": 1578,
      "al</w>": 1579,
      "कि": 1580,
      "ec": 1581,
      "ना</w>": 1582,
      "ac": 1583,
      "या": 1584,
      "es": 1585,
      "om": 1586,
      "at</w>": 1587,
      "जा": 1588,
      "सं": 1589,
      "wh": 1590,
      "रा": 1591,
      "सा": 1592,
      "कि</w>": 1593,
      "Th": 1594,
      "ent</w>": 1595,
      "ैं</w>": 1596,
      "ve</w>": 1597,
      "as": 1598,
      "an</w>": 1599,
      "ur": 1600,
      "en</w>": 1601,
      "ते</w>": 1602,
      "no": 1603,
      "as</w>": 1604,
      "di": 1605,
      "द्": 1606,
      "ला": 1607,
      "पर</w>": 1608,
      "हैं</w>": 1609,
      "दे": 1610,
      "हो": 1611,
      "la": 1612,
      "ित</w>": 1613,
      "लिए</w>": 1614,
      "si": 1615,
      "for</w>": 1616,
      "le</w>": 1617,
      "ri": 1618,
      "तु": 1619,
      "ीं</w>": 1620,
      "बा": 1621,
      "भी</w>": 1622,
      "ra": 1623,
      "कर</w>": 1624,
      "ly</w>": 1625,
      "li": 1626,
      "un": 1627,
      "दि": 1628,
      "ति</w>": 1629,
      "ना": 1630,
      "एक</w>": 1631,
      "ही</w>": 1632,
      "ou</w>": 1633,
      "that</w>": 1634,
      "ev": 1635,
      "हा": 1636,
      "em": 1637,
      "se</w>": 1638,
      "हीं</w>": 1639,
      "क्ष": 1640,
      "पा": 1641,
      "ma": 1642,
      "ल्": 1643,
      "अप": 1644,
      "जि": 1645,
      "था</w>": 1646,
      "तो</w>": 1647,
      "am": 1648,
      "ड़": 1649,
      "lo": 1650,
      "pro": 1651,
      "नहीं</w>": 1652,
      "ति": 1653,
      "ष्": 1654,
      "su": 1655,
      "हु": 1656,
      "सम": 1657,
      "et": 1658,
      "you</w>": 1659,
      "ol": 1660,
      "ab": 1661,
      "it</w>": 1662,
      "जो</w>": 1663,
      "ता": 1664,
      "be</w>": 1665,
      "सी</w>": 1666,
      "यो": 1667,
      "The</w>": 1668,
      "are</w>": 1669,
      "op": 1670,
      "रि": 1671,
      "ती</w>": 1672,
      "sh": 1673,
      "्य": 1674,
      "con": 1675,
      "not</w>": 1676,
      "चा": 1677,
      "हो</w>": 1678,
      "ce</w>": 1679,
      "उन": 1680,
      "ले</w>": 1681,
      "लो": 1682,
      "ea": 1683,
      "ent": 1684,
      "ation</w>": 1685,
      "नी</w>": 1686,
      "ag": 1687,
      "ith</w>": 1688,
      "उस": 1689,
      "com": 1690,
      "ch": 1691,
      "ers</w>": 1692,
      "म्": 1693,
      "यों</w>": 1694,
      "मु": 1695,
      "दा": 1696,
      "श्": 1697,
      "tion": 1698,
      "मि": 1699,
      "with</w>": 1700,
      "ere</w>": 1701,
      "भा": 1702,
      "किया</w>": 1703,
      "be": 1704,
      "ज़": 1705,
      "for": 1706,
      "all</w>": 1707,
      "In": 1708,
      "ex": 1709,
      "रह": 1710,
      "यह</w>": 1711,
      "po": 1712,
      "st</w>": 1713,
      "id": 1714,
      "कु": 1715,
      "ay</w>": 1716,
      "gh": 1717,
      "धि": 1718,
      "by</w>": 1719,
      "our</w>": 1720,
      "दा</w>": 1721,
      "oun": 1722,
      "ver": 1723,
      "को": 1724,
      "इस</w>": 1725,
      "पू": 1726,
      "ill</w>": 1727,
      "ला</w>": 1728,
      "res": 1729,
      "त्र": 1730,
      "ले": 1731,
      "स्थ": 1732,
      "ment</w>": 1733,
      "rom</w>": 1734,
      "वह</w>": 1735,
      "ad": 1736,
      "ir": 1737,
      "ate</w>": 1738,
      "ंग": 1739,
      "ारा</w>": 1740,
      "have</w>": 1741,
      "हि": 1742,
      "from</w>": 1743,
      "they</w>": 1744,
      "pl": 1745,
      "कार</w>": 1746,
      "रू": 1747,
      "was</w>": 1748,
      "करने</w>": 1749,
      "ये</w>": 1750,
      "de": 1751,
      "ीय</w>": 1752,
      "tr": 1753,
      "ul": 1754,
      "ity</w>": 1755,
      "th</w>": 1756,
      "ली</w>": 1757,
      "ther</w>": 1758,
      "will</w>": 1759,
      "ir</w>": 1760,
      "ारी</w>": 1761,
      "नु": 1762,
      "गा</w>": 1763,
      "ld</w>": 1764,
      "सि": 1765,
      "ts</w>": 1766,
      "हम": 1767,
      "ज्": 1768,
      "सक": 1769,
      "bu": 1770,
      "them</w>": 1771,
      "oo": 1772,
      "hi": 1773,
      "se": 1774,
      "this</w>": 1775,
      "तर": 1776,
      "इस": 1777,
      "ta": 1778,
      "Al": 1779,
      "ख़": 1780,
      "ds</w>": 1781,
      "वर्": 1782,
      "ci": 1783,
      "मे": 1784,
      "ारे</w>": 1785,
      "du": 1786,
      "ear": 1787,
      "अपने</w>": 1788,
      "qu": 1789,
      "ich</w>": 1790,
      "per": 1791,
      "शा": 1792,
      "has</w>": 1793,
      "सु": 1794,
      "one</w>": 1795,
      "री</w>": 1796,
      "wor": 1797,
      "त्र</w>": 1798,
      "ap": 1799,
      "अधि": 1800,
      "ष्ट": 1801,
      "which</w>": 1802,
      "ted</w>": 1803,
      "उन्": 1804,
      "उप": 1805,
      "ff": 1806,
      "sp": 1807,
      "mo": 1808,
      "who</w>": 1809,
      "धा": 1810,
      "सू": 1811,
      "भार": 1812,
      "gi": 1813,
      "do": 1814,
      "me</w>": 1815,
      "क़": 1816,
      "ने": 1817,
      "their</w>": 1818,
      "An": 1819,
      "sa": 1820,
      "ould</w>": 1821,
      "च्": 1822,
      "शि": 1823,
      "क्र": 1824,
      "ter</w>": 1825,
      "et</w>": 1826,
      "प्": 1827,
      "नों</w>": 1828,
      "वे</w>": 1829,
      "अनु": 1830,
      "तुम</w>": 1831,
      "his</w>": 1832,
      "कह": 1833,
      "im": 1834,
      "Indi": 1835,
      "ter": 1836,
      "tions</w>": 1837,
      "us": 1838,
      "ch</w>": 1839,
      "ess</w>": 1840,
      "गा": 1841,
      "so</w>": 1842,
      "पु": 1843,
      "ke</w>": 1844,
      "ure</w>": 1845,
      "he</w>": 1846,
      "गया</w>": 1847,
      "He</w>": 1848,
      "any</w>": 1849,
      "ओं</w>": 1850,
      "फ़": 1851,
      "निर्": 1852,
      "सर": 1853,
      "कुछ</w>": 1854,
      "par": 1855,
      "ght</w>": 1856,
      "ge</w>": 1857,
      "दी</w>": 1858,
      "तथा</w>": 1859,
      "20": 1860,
      "परि": 1861,
      "वे": 1862,
      "out</w>": 1863,
      "हें</w>": 1864,
      "id</w>": 1865,
      "किसी</w>": 1866,
      "तुम्": 1867,
      "der</w>": 1868,
      "de</w>": 1869,
      "फि": 1870,
      "pe": 1871,
      "str": 1872,
      "सा</w>": 1873,
      "जा</w>": 1874,
      "के": 1875,
      "ing": 1876,
      "प्रा": 1877,
      "le": 1878,
      "19": 1879,
      "पर": 1880,
      "कार्": 1881,
      "पूर्": 1882,
      "व्य": 1883,
      "गों</w>": 1884,
      "ne": 1885,
      "lah</w>": 1886,
      "रूप</w>": 1887,
      "हम</w>": 1888,
      "Allah</w>": 1889,
      "द्व": 1890,
      "साथ</w>": 1891,
      "खा": 1892,
      "रो": 1893,
      "ीन</w>": 1894,
      "Go": 1895,
      "rec": 1896,
      "ess": 1897,
      "um": 1898,
      "कोई</w>": 1899,
      "स्था": 1900,
      "And</w>": 1901,
      "कृ": 1902,
      "to": 1903,
      "मान</w>": 1904,
      "por": 1905,
      "We</w>": 1906,
      "तक</w>": 1907,
      "उनके</w>": 1908,
      "बं": 1909,
      "ated</w>": 1910,
      "dis": 1911,
      "ग्र": 1912,
      "कार": 1913,
      "थे</w>": 1914,
      "जिस": 1915,
      "द्वारा</w>": 1916,
      "ुदा</w>": 1917,
      "ose</w>": 1918,
      "hat</w>": 1919,
      "au": 1920,
      "अं": 1921,
      "ance</w>": 1922,
      "वा</w>": 1923,
      "लोगों</w>": 1924,
      "ame</w>": 1925,
      "able</w>": 1926,
      "your</w>": 1927,
      "करते</w>": 1928,
      "its</w>": 1929,
      "दू": 1930,
      "देश</w>": 1931,
      "जब</w>": 1932,
      "्य</w>": 1933,
      "us</w>": 1934,
      "eli": 1935,
      "fi": 1936,
      "लोग</w>": 1937,
      "ant</w>": 1938,
      "दिया</w>": 1939,
      "ब्": 1940,
      "राष्ट": 1941,
      "ous</w>": 1942,
      "gu": 1943,
      "me": 1944,
      "India</w>": 1945,
      "our": 1946,
      "ep": 1947,
      "भारत</w>": 1948,
      "ding</w>": 1949,
      "पह": 1950,
      "ence</w>": 1951,
      "जी": 1952,
      "tu": 1953,
      "से": 1954,
      "स्व": 1955,
      "सी": 1956,
      "रख": 1957,
      "गु": 1958,
      "स्त": 1959,
      "age</w>": 1960,
      "योग</w>": 1961,
      "अल्": 1962,
      "िक</w>": 1963,
      "wn</w>": 1964,
      "यु": 1965,
      "रा</w>": 1966,
      "red</w>": 1967,
      "लाह</w>": 1968,
      "ear</w>": 1969,
      "्या": 1970,
      "est</w>": 1971,
      "ंग</w>": 1972,
      "but</w>": 1973,
      "फिर</w>": 1974,
      "तुम्ह": 1975,
      "cl": 1976,
      "क्या</w>": 1977,
      "other</w>": 1978,
      "गी</w>": 1979,
      "क्त</w>": 1980,
      "बे": 1981,
      "sec": 1982,
      "ar</w>": 1983,
      "राष्ट्र": 1984,
      "रे</w>": 1985,
      "उत्": 1986,
      "pu": 1987,
      "भि": 1988,
      "vi": 1989,
      "बि": 1990,
      "ents</w>": 1991,
      "we</w>": 1992,
      "अल्लाह</w>": 1993,
      "जाता</w>": 1994,
      "ख़ुदा</w>": 1995,
      "उसके</w>": 1996,
      "उस</w>": 1997,
      "ंने</w>": 1998,
      "been</w>": 1999,
      "प्रति": 2000,
      "चि": 2001,
      "sel": 2002,
      "अव": 2003,
      "kno": 2004,
      "मं": 2005,
      "अपनी</w>": 2006,
      "coun": 2007,
      "करें</w>": 2008,
      "ंगे</w>": 2009,
      "ome</w>": 2010,
      "थी</w>": 2011,
      "ary</w>": 2012,
      "do</w>": 2013,
      "ople</w>": 2014,
      "bo": 2015,
      "नी": 2016,
      "so": 2017,
      "were</w>": 2018,
      "बना": 2019,
      "ay": 2020,
      "कहा</w>": 2021,
      "करना</w>": 2022,
      "अन्": 2023,
      "ect</w>": 2024,
      "डि": 2025,
      "had</w>": 2026,
      "ho": 2027,
      "cre": 2028,
      "श्र": 2029,
      "जी</w>": 2030,
      "rou": 2031,
      "निय": 2032,
      "लों</w>": 2033,
      "gh</w>": 2034,
      "duc": 2035,
      "ज्ञ": 2036,
      "him</w>": 2037,
      "ong</w>": 2038,
      "बहु": 2039,
      "दु": 2040,
      "मू": 2041,
      "those</w>": 2042,
      "ore</w>": 2043,
      "ver</w>": 2044,
      "can</w>": 2045,
      "गर</w>": 2046,
      "ज़</w>": 2047,
      "der": 2048,
      "बी": 2049,
      "war": 2050,
      "दि</w>": 2051,
      "क्षे": 2052,
      "ty</w>": 2053,
      "co": 2054,
      "It</w>": 2055,
      "मैं</w>": 2056,
      "said</w>": 2057,
      "people</w>": 2058,
      "min": 2059,
      "रहे</w>": 2060,
      "ढ़": 2061,
      "tic": 2062,
      "pre": 2063,
      "ally</w>": 2064,
      "मान": 2065,
      "beli": 2066,
      "वाले</w>": 2067,
      "fu": 2068,
      "go": 2069,
      "tive</w>": 2070,
      "when</w>": 2071,
      "हुए</w>": 2072,
      "and": 2073,
      "tional</w>": 2074,
      "ey</w>": 2075,
      "shall</w>": 2076,
      "योज": 2077,
      "pres": 2078,
      "est": 2079,
      "गे</w>": 2080,
      "क्ति</w>": 2081,
      "चु": 2082,
      "ord</w>": 2083,
      "ever</w>": 2084,
      "king</w>": 2085,
      "दो": 2086,
      "उन्हें</w>": 2087,
      "प्त</w>": 2088,
      "करता</w>": 2089,
      "च्छ": 2090,
      "उन</w>": 2091,
      "end": 2092,
      "ni": 2093,
      "रु": 2094,
      "ish": 2095,
      "pr": 2096,
      "ace</w>": 2097,
      "जाए": 2098,
      "होता</w>": 2099,
      "we": 2100,
      "धार": 2101,
      "ties</w>": 2102,
      "ser": 2103,
      "दर्": 2104,
      "ves</w>": 2105,
      "ings</w>": 2106,
      "fa": 2107,
      "बड़": 2108,
      "देख": 2109,
      "ru": 2110,
      "comm": 2111,
      "रहा</w>": 2112,
      "मा</w>": 2113,
      "होंने</w>": 2114,
      "sion</w>": 2115,
      "ist": 2116,
      "if</w>": 2117,
      "ting</w>": 2118,
      "also</w>": 2119,
      "ड़</w>": 2120,
      "उसे</w>": 2121,
      "तर</w>": 2122,
      "हर</w>": 2123,
      "कों</w>": 2124,
      "what</w>": 2125,
      "वर": 2126,
      "ase</w>": 2127,
      "आप</w>": 2128,
      "सकता</w>": 2129,
      "God</w>": 2130,
      "mu": 2131,
      "Wh": 2132,
      "आप": 2133,
      "पै": 2134,
      "ice</w>": 2135,
      "शन</w>": 2136,
      "पी": 2137,
      "sti": 2138,
      "दो</w>": 2139,
      "har": 2140,
      "गि": 2141,
      "क्षा</w>": 2142,
      "र्थ": 2143,
      "ज्ञा": 2144,
      "In</w>": 2145,
      "cont": 2146,
      "prov": 2147,
      "डा": 2148,
      "201": 2149,
      "बु": 2150,
      "tur": 2151,
      "जै": 2152,
      "there</w>": 2153,
      "ine</w>": 2154,
      "तु</w>": 2155,
      "धि</w>": 2156,
      "टी</w>": 2157,
      "समय</w>": 2158,
      "मो": 2159,
      "बहुत</w>": 2160,
      "द्र": 2161,
      "ks</w>": 2162,
      "बाद</w>": 2163,
      "रे": 2164,
      "कर्": 2165,
      "led</w>": 2166,
      "This</w>": 2167,
      "ile</w>": 2168,
      "ig": 2169,
      "ष्ट</w>": 2170,
      "Lord</w>": 2171,
      "day</w>": 2172,
      "इन</w>": 2173,
      "tw": 2174,
      "ud": 2175,
      "te": 2176,
      "may</w>": 2177,
      "ood</w>": 2178,
      "शु": 2179,
      "ber</w>": 2180,
      "no</w>": 2181,
      "il</w>": 2182,
      "मह": 2183,
      "री": 2184,
      "सूच": 2185,
      "ell</w>": 2186,
      "भू": 2187,
      "दान</w>": 2188,
      "oc": 2189,
      "तों</w>": 2190,
      "टा": 2191,
      "up": 2192,
      "ang": 2193,
      "टि": 2194,
      "ast</w>": 2195,
      "eng": 2196,
      "हू": 2197,
      "तीय</w>": 2198,
      "त्य": 2199,
      "बै": 2200,
      "ons</w>": 2201,
      "पति</w>": 2202,
      "vern": 2203,
      "शे": 2204,
      "वन</w>": 2205,
      "ement</w>": 2206,
      "ory</w>": 2207,
      "ass": 2208,
      "way</w>": 2209,
      "बंध": 2210,
      "ut</w>": 2211,
      "ans": 2212,
      "तरह</w>": 2213,
      "मी</w>": 2214,
      "00</w>": 2215,
      "विश्": 2216,
      "fore</w>": 2217,
      "tra": 2218,
      "कारी</w>": 2219,
      "pa": 2220,
      "राज": 2221,
      "पास</w>": 2222,
      "ख्": 2223,
      "समा": 2224,
      "only</w>": 2225,
      "gra": 2226,
      "उन्होंने</w>": 2227,
      "अधिक</w>": 2228,
      "चाह": 2229,
      "fter</w>": 2230,
      "बात</w>": 2231,
      "हुआ</w>": 2232,
      "time</w>": 2233,
      "ic</w>": 2234,
      "fin": 2235,
      "ful</w>": 2236,
      "पहले</w>": 2237,
      "सम्": 2238,
      "would</w>": 2239,
      "पे": 2240,
      "bec": 2241,
      "such</w>": 2242,
      "जान": 2243,
      "यदि</w>": 2244,
      "up</w>": 2245,
      "दे</w>": 2246,
      "द्ध</w>": 2247,
      "हमने</w>": 2248,
      "लय</w>": 2249,
      "then</w>": 2250,
      "gr": 2251,
      "ies</w>": 2252,
      "gre": 2253,
      "दिन</w>": 2254,
      "St": 2255,
      "come</w>": 2256,
      "dev": 2257,
      "उनकी</w>": 2258,
      "तुम्हारे</w>": 2259,
      "चाहि": 2260,
      "पूर्ण</w>": 2261,
      "te</w>": 2262,
      "man": 2263,
      "ound</w>": 2264,
      "low": 2265,
      "mis": 2266,
      "el</w>": 2267,
      "चार</w>": 2268,
      "ations</w>": 2269,
      "होगा</w>": 2270,
      "ble</w>": 2271,
      "ad</w>": 2272,
      "des": 2273,
      "am</w>": 2274,
      "पर्": 2275,
      "सह": 2276,
      "होने</w>": 2277,
      "हां</w>": 2278,
      "यू": 2279,
      "Con": 2280,
      "करण</w>": 2281,
      "pos": 2282,
      "छो": 2283,
      "गए</w>": 2284,
      "बर</w>": 2285,
      "sid": 2286,
      "fol": 2287,
      "गत</w>": 2288,
      "av": 2289,
      "ियों</w>": 2290,
      "क्रि": 2291,
      "ची": 2292,
      "Pro": 2293,
      "ite</w>": 2294,
      "हमारे</w>": 2295,
      "made</w>": 2296,
      "ंड": 2297,
      "स्ता": 2298,
      "comp": 2299,
      "thing</w>": 2300,
      "wi": 2301,
      "उद्": 2302,
      "स्ट": 2303,
      "अध": 2304,
      "Ch": 2305,
      "ed": 2306,
      "ture</w>": 2307,
      "सभी</w>": 2308,
      "गई</w>": 2309,
      "देश": 2310,
      "fe</w>": 2311,
      "ऐसे</w>": 2312,
      "ओर</w>": 2313,
      "बो": 2314,
      "end</w>": 2315,
      "bl": 2316,
      "acc": 2317,
      "cri": 2318,
      "राष्ट्रपति</w>": 2319,
      "..": 2320,
      "more</w>": 2321,
      "वाला</w>": 2322,
      "ath</w>": 2323,
      "inter": 2324,
      "br": 2325,
      "हाँ</w>": 2326,
      "enc": 2327,
      "fir": 2328,
      "बद": 2329,
      "Com": 2330,
      "about</w>": 2331,
      "अभि": 2332,
      "ज्य</w>": 2333,
      "enti": 2334,
      "under</w>": 2335,
      "ther": 2336,
      "res</w>": 2337,
      "झे</w>": 2338,
      "काम</w>": 2339,
      "ei": 2340,
      "पि": 2341,
      "ever": 2342,
      "चे</w>": 2343,
      "मी": 2344,
      "Ac": 2345,
      "न्न</w>": 2346,
      "ving</w>": 2347,
      "bet": 2348,
      "तुम": 2349,
      "ph": 2350,
      "should</w>": 2351,
      "like</w>": 2352,
      "than</w>": 2353,
      "ती": 2354,
      "सकते</w>": 2355,
      "into</w>": 2356,
      "mar": 2357,
      "अच्छ": 2358,
      "ely</w>": 2359,
      "fac": 2360,
      "my</w>": 2361,
      "एव": 2362,
      "ved</w>": 2363,
      "shi": 2364,
      "प्रकार</w>": 2365,
      "एं</w>": 2366,
      "ise</w>": 2367,
      "इसके</w>": 2368,
      "ंड</w>": 2369,
      "लन</w>": 2370,
      "जो": 2371,
      "अन्य</w>": 2372,
      "ational</w>": 2373,
      "प्राप्त</w>": 2374,
      "ain": 2375,
      "चाहिए</w>": 2376,
      "कार्य</w>": 2377,
      "ew</w>": 2378,
      "They</w>": 2379,
      "उसकी</w>": 2380,
      "cer": 2381,
      "cal": 2382,
      "क्षेत्र</w>": 2383,
      "यी</w>": 2384,
      "शी": 2385,
      "But</w>": 2386,
      "धान</w>": 2387,
      "isi": 2388,
      "ical</w>": 2389,
      "iz": 2390,
      "ग़": 2391,
      "ree</w>": 2392,
      "किए</w>": 2393,
      "ेगा</w>": 2394,
      "स्थि": 2395,
      "सर्": 2396,
      "जन": 2397,
      "ans</w>": 2398,
      "साम": 2399,
      "wr": 2400,
      "रों</w>": 2401,
      "ist</w>": 2402,
      "dec": 2403,
      "tru": 2404,
      "कम</w>": 2405,
      "दन</w>": 2406,
      "खु": 2407,
      "होती</w>": 2408,
      "लग": 2409,
      "सब": 2410,
      "att": 2411,
      "णा": 2412,
      "anc": 2413,
      "जाने</w>": 2414,
      "तियों</w>": 2415,
      "some</w>": 2416,
      "ते": 2417,
      "mon": 2418,
      "ड़े</w>": 2419,
      "),</w>": 2420,
      "vernment</w>": 2421,
      "Mo": 2422,
      "two</w>": 2423,
      "ater</w>": 2424,
      "Pre": 2425,
      "भे": 2426,
      "इन": 2427,
      "ach": 2428,
      "stitu": 2429,
      "क्ष</w>": 2430,
      "ऐसा</w>": 2431,
      "ener": 2432,
      "एँ</w>": 2433,
      "used</w>": 2434,
      "new</w>": 2435,
      "sy": 2436,
      "ज़ा": 2437,
      "200": 2438,
      "निक</w>": 2439,
      "श्च": 2440,
      "ffic": 2441,
      "नाम</w>": 2442,
      "ms</w>": 2443,
      "सर</w>": 2444,
      "sub": 2445,
      "ning</w>": 2446,
      "विका": 2447,
      "these</w>": 2448,
      "की": 2449,
      "over</w>": 2450,
      "एवं</w>": 2451,
      "मत</w>": 2452,
      "ail": 2453,
      "pp": 2454,
      "अगर</w>": 2455,
      "Su": 2456,
      "पहु": 2457,
      "ाइ": 2458,
      "ates</w>": 2459,
      "पो": 2460,
      "वै": 2461,
      "lea": 2462,
      "भारतीय</w>": 2463,
      "stru": 2464,
      "भाग</w>": 2465,
      "hea": 2466,
      "यन</w>": 2467,
      "मुझे</w>": 2468,
      "ेंगे</w>": 2469,
      "व्या": 2470,
      "मै": 2471,
      "elop": 2472,
      "ड़ा</w>": 2473,
      "कार्य": 2474,
      "मार्": 2475,
      "न्या": 2476,
      "ob": 2477,
      "als</w>": 2478,
      "ट्": 2479,
      "ned</w>": 2480,
      "before</w>": 2481,
      "तं": 2482,
      "रसू": 2483,
      "करो</w>": 2484,
      "कता</w>": 2485,
      "hel": 2486,
      "ari": 2487,
      "soci": 2488,
      "ause</w>": 2489,
      "tri": 2490,
      "टा</w>": 2491,
      "राज्य</w>": 2492,
      "pla": 2493,
      "ach</w>": 2494,
      "टर</w>": 2495,
      "tain": 2496,
      "लिया</w>": 2497,
      "Ma": 2498,
      "resp": 2499,
      "चा</w>": 2500,
      "old</w>": 2501,
      "ws</w>": 2502,
      "वर्ष</w>": 2503,
      "सरकार</w>": 2504,
      "after</w>": 2505,
      "अब</w>": 2506,
      "pers": 2507,
      "spec": 2508,
      "try</w>": 2509,
      "His</w>": 2510,
      "त्व</w>": 2511,
      "ide</w>": 2512,
      "ven</w>": 2513,
      "fic": 2514,
      "वी</w>": 2515,
      "हर": 2516,
      "विकास</w>": 2517,
      "गो": 2518,
      "मंत्र": 2519,
      "tic</w>": 2520,
      "trans": 2521,
      "वृ": 2522,
      "कारण</w>": 2523,
      "किन</w>": 2524,
      "work</w>": 2525,
      "लिख": 2526,
      "ली": 2527,
      "emp": 2528,
      "बार</w>": 2529,
      "तः</w>": 2530,
      "very</w>": 2531,
      "सब</w>": 2532,
      "eve</w>": 2533,
      "em</w>": 2534,
      "व्यक्ति</w>": 2535,
      "life</w>": 2536,
      "इं": 2537,
      "धारा</w>": 2538,
      "who": 2539,
      "दूसर": 2540,
      "सो": 2541,
      "बढ़": 2542,
      "भाष": 2543,
      "ारों</w>": 2544,
      "कं": 2545,
